<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>::: mgy :::</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1250">
<meta name="keywords" content="mgy">
<meta name="description" content="Mészáros Gyula">
<meta http-equiv="CONTENT-LANGUAGE" content="magyar">
<link href="css/all.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="/mgyicon.ico"/>
<script language="javascript" type="text/javascript">
<!--
var newwindow;
function popitup(url)
{
	newwindow=window.open(url,'name','left=50,top=50,width=800,height=600,resizable=yes,scrollbars=yes,toolbar=yes,status=yes') ;
	if (window.focus) {newwindow.focus()}
	return false;
}
// --></script>
</head>

<body bgcolor="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">

<div align="center">
  <table width="1000" border="0" cellspacing="0" cellpadding="0">
    <tr>
      <td height="240" valign="top"><object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="1000" height="240">
        <param name="movie" value="banner01.swf">
        <param name="quality" value="high">
        <embed src="banner01.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="1000" height="240"></embed>
      </object></td>
    </tr>
    <tr>
      <td height="507" valign="top" background="hatter02.jpg"><table width="1000" height="740" border="0" cellpadding="0" cellspacing="0">
        <tr valign="top">
          <td width="252" height="740"><div align="center">
            <table width="240" border="0" cellspacing="0" cellpadding="0">
              <tr>
                <td height="425" valign="top"><div align="center">
                  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="240" height="420">
                    <param name="movie" value="menu07.swf">
                    <param name="quality" value="high">
                    <embed src="menu07.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="240" height="420"></embed>
                  </object>
                </div></td>
              </tr>
              <tr>
                <td height="189" valign="top"><div align="center">
                  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="240" height="180">
                    <param name="movie" value="calender.swf">
                    <param name="quality" value="high">
                    <embed src="calender.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="240" height="180"></embed>
                  </object>
                </div></td>
              </tr>
              <tr>
                <td height="44"><div align="left"><img src="elerh.jpg" width="240" height="30"></div></td>
              </tr>
              <tr>
                <td height="68" valign="top"><table width="233" height="74" border="0" cellpadding="0" cellspacing="0">
                  <tr>
                    <td width="45"><div align="center"><img src="pocok.jpg" width="30" height="16"></div></td>
                    <td width="188" class="szoveg4"><a href="ismerjmeg02.htm">Mészáros
                        Gyula</a></td>
                  </tr>
                  <tr>
                    <td><div align="center"><img src="pocok.jpg" width="30" height="16"></div></td>
                    <td class="szoveg3">+36 20 576 50 50</td>
                  </tr>
                  <tr>
                    <td><div align="center"><img src="pocok.jpg" width="30" height="16"></div></td>
                    <td class="szoveg3"><a href="mailto:natural-horsemanship@mgy.hu" target="_blank">natural-horsemanship@mgy.hu</a></td>
                  </tr>
                </table></td>
              </tr>
            </table>
          </div></td>
          <td width="748"><div align="center">
            <table width="722" height="590" border="0" cellpadding="0" cellspacing="0">
              <tr>
                <td width="722" height="458" valign="top"><div align="left">
                  <table width="720" border="0" cellspacing="0" cellpadding="0">
                    <tr>
                      <td height="37" class="szoveg4">Cikkek és írások\</td>
                    </tr>
                    <tr>
                      <td valign="top"><table cellpadding="0" cellspacing="0" width="100%" height="100%" bordercolordark="black" bordercolorlight="black">
                        <tr>
                          <td valign="top" class="szoveg3">                              <h2><font size="4"><strong><em>A Klasszikus ló és lovas kiképzés teljesen
                                természetes</em></strong></font></h2>
                              <div id="content-bent"> A Klasszikus ló és lovas
                                kiképzés teljesen természetes
                                  <p align="right">…ha nem természetes akkor
                                    viszont nem klasszikus</p>
                                  avagy a ló bármikor is fog születni mindig
                                  ugyanazok lesznek az ösztönei ezért a leggyorsabban,
                                  leghatékonyabban és a legmaradandóbban,  csak
                                  velük született adottságaik figyelembevétele
                                  mellett tudunk velük haladni, eredményesek
                                  lenni! <br>
                                  <br>
                                  <i>"Ne támaszkodjunk túlságosan a tudományra.
                                  Sokkal inkább tanulmányozzuk a természet szabályait,
                                  ugyanis a természet mindig helyesen cselekszik!
                                  Gondolkodjunk el azon, ahogyan m&#369;ködik,
                                  teszi a dolgát, és mint iránymutatónk, segítségével
                                  biztosabban eljutunk céljainkhoz!"</i>
                                  <p align="right"><i>Rousselet</i></p>
                                  <br>
        Néhány évvel ezel&#337;tt kezembe került egy régi lovas könyv. Ez a könyv
        volt a katalizátora az útkeresésemnek, a lovaglás alapjai irányában. <br>
        <br>
        A könyvet egy széles körben nem ismert lovas ember (Horseman) írta több
        mint 50 évvel ezel&#337;tt. Akir&#337;l beszélek az nem volt más, mint
        Ettienne Beudant az Észak Afrikában állomásozó francia hadsereg egyik
        kapitánya. Az eredmények, amiket elért lovaival könnyeket csalt ki szemeimb&#337;l,
        ahogyan a könyv sorait olvasom.<br>
        A könyv egy olyan esetet ír le, amikor is Beudant kapitányt felkérték,
        hogy tartson lovával magasiskolás bemutatót. Az eset azért különleges,
        mert a felkérés akkor történt, amikor a kapitány hét hónapnyi betegeskedést
        követ&#337;en elhagyta a kórházat. Kórházi tartózkodása miatt hét hónapig
        nem, hogy nem lovagolta, de látni sem látta lovát. Csíp&#337;sérülése
        által okozott még fennálló fájdalmai és korházi tartózkodásából ered&#337; gyengesége
        ellenére a bemutató fantasztikus volt. A látottakat egy a néz&#337;k
        között lev&#337; tiszt az alábbiak szerint írta le: <br>
        <br>
"A felülés fájdalmak közepette történt. Miután a nyeregben elhelyezkedett engedélyt
kért, hogy jobb kézen, merev csíp&#337;je ellazítása érdekében tehessen egy pár
kört. Amikor ez megtörtént, felvette a mesterekre jellemz&#337; ülést és lovával
(Iris) egymás után mutatta be a magasiskola elemeit. Elhihetik, hogy ebben sem
cirkusz munka, sem túlgyakorlás nem volt! Vagy órákig, de akár percekig tartó
melegítés sem! Iris egyszer&#369;en „CSAK” csinálta, amire kérte a kapitány!
Leny&#369;gözött az elengedettség, könnyedség, és az élvezet, amely a lovat jellemezte
a bemutató során. A kapitány jelei, pedig teljes mértékben láthatatlanok voltak.
A kezei és lábai mozdulatlanok, de érzéssel telik voltak. Beudant kapitány elnyerte
elismerésem. Iris egyszer&#369;en csodálatos volt – élettel és energiával teli,
ugyanakkor teljes mértékben nyugodt." <br>
        Számomra a leírtak testesítik meg az abszolút és h&#369; képet ló és
        lovas között. Az abszolút lovas tudást! Ló és ember teljes megértésben,
        több hónapnyi különlét után is. A ló és ember közötti valódi kommunikációjának
        lehet&#337;ségét mutatta be az írás számomra, amelynek nem volt köze
        er&#337;höz, er&#337;szakhoz vagy az emberi gyarlósághoz. <br>
        <br>
        <b>"…Ha két ló több hónap után találkozik egymással, akkor &#337;k sem
        „lefutószárazást” vagy „hosszas egyéb lefárasztást” követ&#337;en fogadják
        el egymást és viselkednek egymással korábbi viszonyuknak megfelel&#337;en!...Mindez
        a Szeretet, Kommunikáció és Dominancia egyenl&#337; arányú egységén nyugszik!"</b> <br>
        <br>
        Beudant a következ&#337;képpen nyilatkozik:<br>
"A lovaglás során sosem szerettem volna eltérni attól a céltól, amit kit&#369;ztem
magam elé. A célt, amely magába foglalja lovam jóváhagyását, munkakedvét és ezeken
keresztül engedelmességét." <br>
        <br>
        Filozófiája és ahogyan lovaglása jellemzésre került abszolút inspirálólag 
        hatottak rám. Hihetetlen, hogy az emberi lélek is képes lehet ekkora
        tökéletességre. Szavak valójában nem képesek mindezt visszaadni. Kijelenthet&#337;,
        hogy Beudant valódi, sokoldalú lovas ember volt. Olyan aki „átlagos”
        lovakkal is képes volt egységet alkotni, amelyen keresztül valamennyi
        lova több válfajban is képes volt teljesíteni. Úgy, mint távlovaglásban,
        lóversenyben és magasiskolai gyakorlatokba, amely meghaladja képzel&#337;er&#337;nket! <br>
        Én nem próbálok úgy tenni, hogy ért&#337;je lennék az említett szint&#369; lovaglásnak.
        Számomra már az is jutalom lenne, ha képes lennék átérezni egy kicsiny
        töredékét is annak, ami Beudant és lova között létezik. <br>
        Az el&#337;bbiek alapján biztosra veszem, hogy a valódi és igaz lovas
        emberek, így a helyes lovaglás titka is a kommunikációs képességben rejlik!
        A személy képes legyen elképzelését lova számára érthet&#337;en tudtára
        adni, amelynek eredménye, hogy a ló azt teszi, amit mi elképzeltünk. <br>
        Habár a lovak nem úgy gondolkoznak, mint mi, viszont számtalan, különböz&#337; módon
        kimutatott érzelemmel vannak tele. A helyes lovaglás lényege, hogy úgy
        legyünk képesek befolyásolni lovunkat, hogy közben megtartjuk &#337;ket
        pozitív mentális állapotukban. <br>
        Ez az a rész, amelyet az emberek nehéznek találnak, mivel sok esetben
        saját magukat sem képesek pozitív módban tartani, nem beszélve lovaikról!
        Még az emberek között is csak egy része történik a kommunikációnak szóban.
        Amit másokkal közölni szeretnénk annak a többsége testbeszéden keresztül
        történik! Ezt a legjobban talán a színészek, de náluk is jobban a lovak
        értik. Azok, akik megtanulnak lovaikkal megfelel&#337;bben kommunikálni,
        lehet, hogy rajta keresztül jobb ember-ember közötti kommunikációra lesznek
        képesek. Beudant bebizonyította számomra, hogy a lovak abszolút megmutatják
        éppen aktuális velük kapcsolatos tudásunkat. Ezáltal tükrünkké vállnak.
        Pontosan azt látjuk lovunkban tükörképként, ami megfelel aktuális tudásunknak.
        Se többet se kevesebbet! <br>
        <br>
        <b>…A ló mindig azt csinálja, amit és ahogyan mi kérünk t&#337;le! Tehát
        neki mindig igaza van! Az viszont más kérdés, hogy az adott eredményt
        kívántuk vele elérni! Ennek viszont nincs más oka, mint, hogy nem jól
        kértük!...</b> <br>
        <br>
        Ezáltal bebizonyosodott, hogy nem &#369;rtechnológiával tovább fejlesztett
        lovas felszerelésekre, zablákra, sarkantyúkra, egyéb kegyszerekre, nyugtatókra
        vagy speciális étrendre van szükségem, hanem lovakkal kapcsolatos tudásom
        és érzékem fejlesztésére. <br>
        Mindez hogyan érhet&#337; el? A legrövidebb válasz talán az lenne, hogy
        lószer&#369;bbek legyünk! Próbáljunk meg úgy gondolkodni, viselkedni,
        érezni, mint a lovak. Kétségtelen, hogy az említettek els&#337; hallomásra
        nyilván nehézséget okoznak az embernek, aki els&#337;sorban ragadozónak
        született. Ebb&#337;l adódóan el&#337;bb volt szándékunkban megölni szegény
        párát, mint kommunikálni vele (sajnos elég sok lovas van, aki ma is ugyanezt
        teszi csak nem tud róla!) ! Lószer&#369;vé válni nem ösztönszer&#369; számunkra,
        mivel egész életünkben minden ragadozó ösztönökön keresztül végeztünk.
        Számomra Beudant könyvnyi bölcsességének segítsége mellett is lassú volt
        ez a folyamat. A próbálkozások és azokat követ&#337; hibákból való tanulás
        elég hatékony módszere a fejl&#337;désnek. Viszont minden próbálkozásom
        ellenére csak akkor kezdtem el hirtelen fejl&#337;dni, amikor egy nagyon
        jó rendszerben felállított módszer segítségét nem kaptam. Ez, pedig nem
        volt más, mint a "Natural Horsemanship" avagy természetes, ló központú
        ló és lovasember képzés!  <br>
        <br>
        <i> Mi is a klasszikus idomítás? Egy olyan kiképzési út, amelynek alapja
        a Természet, a Természetes. Feladata, hogy segítse – a Természetet szem
        el&#337;tt tartva, mint irányadó – és tökéletesítse a ló természetes
        jármódjait a lovaglás m&#369;vészetén keresztül! Amennyiben a ló jármódjai
        módosulnak, mozdulatsorai természetellenesekké válnak a képzés már NEM
        TEKINTHET&#336; KLASSZIKUSNAK! <br>
        <br>
        <p align="center">François Robichon De la Guérini&#269;re(1688-1751),
          School of Horsemanship</p>
        <p align="center">(Könyvét a Bécsi Spanyol Lovas Iskola a mai napig hivatalos
          kiképzési kézi könyveként tartja számon!)</p>
        </i> <br>
        …Az eszme és annak gyakorlati tudásának elsajátítását követ&#337;en a <i>Természetes
        ló és lovas kiképzés</i> kifejezést Pat Parelli teremtette meg, aki az
        alábbiak szerint definiálja azt: <br>
"Lovak képezhet&#337;k számukra természetes módon, kommunikáción, megértésen
és pszichológián keresztül, szemben az alkalmazott a napjainkban alkalmazott
kiképzési módszerekkel, amelyek mechanizáción, megfélemlítésen és megalázáson
keresztül m&#369;ködnek. A <i>Természetes ló és lovas kiképzés-</i> t nem én
találtam fel, mivel ez már régóta velünk van. Ez egy olyan hihetetlen kincs,
amivel kapcsolatban nagyon izgatott vagyok. Ez a lóhoz állás annyira régi, hogy
már új!" <br>
        Parelli Natural Horse Man Ship (PNH) viszont egy védjegy, egyben egy
        olyan módszer, amely lehet&#337;vé teszi az emberek számára, hogy elsajátítsák
        a <i>Természetes ló és lovas kiképzés</i> elveit. Én akkor kerültem kapcsolatba
        módszerével, amikor egyszer egy fél&#337;s lovat, félhomályban segített
        a ló szállítóra, úgy, hogy közben lazán és intelligensen beszélt az &#337;t
        figyel&#337; közel 80 f&#337;nyi néz&#337;höz. Nem is annyira a ló szállítóra
        akarta felküldeni a lovat, mint inkább úgy el&#337;készíteni &#337;t,
        hogy teljes bizalommal a ló fel kívánjon menni a ló szállítóra. Valódi
        lovasemberi tudást láthattam gyakorlatban akkor. <br>
        1992-ben kezdtem el tanulni a PNH-t. Azóta a 10 szintb&#337;l a 3. szintig
        jutottam el. A 10 szintet a zenei tanulmányokhoz tudnám hasonlítani.
        El&#337;ször hangjegyeket tanulnak a diákok. Azt követ&#337;en skáláznak,
        majd pedig egyszer&#369;bb gyakorlatokra is képesek lesznek! Aztán megfelel&#337; tanulmányokat
        és gyakorlást követ&#337;en van olyan, aki képessé válik koncerten is
        játszani. A kiválóság az alapok teljes kör&#369; megértésének és megfelel&#337; gyakorlásának
        az eredménye, a részletekben való elmélyülés mellett. A <i>Természetes
        ló és lovas kiképzés</i> az én értelmezésem szerint egy filozófia, egy
        módszer, egy evolúció a lovak „m&#369;ködésének” megértésében, amely
        rossz hír azoknak, akik a gyors megoldásokat várják. Aki a PNH-t tanulja
        els&#337; lépésként el kell érnie, hogy lova minden egyes porcikájában
        barátságos legyen és bízzon ember társában. Ezt követ&#337;en az embernek
        meg kell tanulnia nem ragadozóként viselkedni. Ebb&#337;l kifolyólag
        a ló egyre nyugodtabbá válik és úgy kezd el reagálni a vele foglalkozó
        emberre, mintha az egy másik ló lenne. Ha ez már m&#369;ködik, akkor
        ezzel párhuzamosan belép lova számára annak alfa, azaz vezet&#337;jének
        lenni. Ösztöneik által vezérelve egy kapcsolatban a ló kívánna a vezet&#337; ló
        lenni. Ezt az alfa pozíciót a lovak viselkedésének megfelel&#337;en engedtetéssel
        érjük el. Az alfa pozíció elérésének nincs és nem is lehet köze agresszivitáshoz,
        er&#337;szakhoz, mérgességhez, bármilyen ragadozószer&#369; viselkedéshez
        vagy egyéb érzelmi kitöréshez. Ehelyett ez megfelel&#337;, magabiztos
        magatartással érhet&#337; el. Egyszer például láttam, amikor egy új ló
        érkezett egy már régebben együttlév&#337; csapathoz. Az új lónak nem
        került semmi másba az alfa státusz elérése, mint megfelel&#337; kisugárzású
        viselkedésbe, nézésbe. <br>
        Amennyiben az ember alfa pozícióba kerül lovához, akkor nem csak barátságos
        lesz lova, mert már nem ragadozónak tekinti az embert, hanem tisztelni
        is fogja, mint ahogyan az alfa lovat is tisztelné. Ebbe, pedig nem fér
        bele csipkedés, harapás, odébb tolás vagy akár tiszteletlenül ránézni
        az alfa lóra. Ebb&#337;l kifolyólag valamennyi – veleszületett – ellenkezési
        reflex megsz&#369;nik, mivel már nincs rá szükség. Az ellenkezési reflex,
        az  amelynek segítségével a ló meg kíván szabadulni a ragadozótól vagy
        ellenáll egy másik lónak. Szóval, ha az ember bebizonyítja, hogy &#337; többé
        nem ragadozó, ráadásul tud alfája lenni lovának, akkor lova olyan nyugodttá
        válik, mint ahogyan a vadonba tenné. Egyben lovunk azzal megegyez&#337; biztonságban
        is fogja mellettünk érezni magát. Az alárendelt ló se többet se kevesebbet
        nem akar mozogni, mint amennyit az alfa ló vagy ember kér. Tehát a lovasaik
        alatt tipeg&#337; topogó vagy tötyög&#337; lovak nem néznek fel lovasaikra,
        mint alfájukra. Vagy nincs bebizonyítva, hogy nem ragadozó ül rajtuk,
        ezért rohannak vagy nem mennek el&#337;re. <br>
        Amint alfája lettem két egyedb&#337;l álló (lovam és én) ménesemnek,
        elkezdtem megérteni a természetes ló kiképzés koncepcióját. Lovam Tarkarri,
        egy Arab mén lett a tanítom, aki folyamatosan mutatta, összegezte, hogy
        hol tartok az &#337; szemében. Ha valamit nem jól csináltam, akkor a
        hevesebb vérmérséklet&#369;, finomabb Arab mén azonnal tudtomra adta
        azt ágaskodással, cepedlizéssel (ideges helyben ügetés, de nem piaffe),
        lanszádozással (hirtelen vágtaszer&#369; el&#337;reugrálás), bokkolással,
        vagy heves vágtával. <br>
        A Parelli program segítségével, valamint feleségem folyamatos támogatásával
        elértem, hogy lovammal köt&#337;fék, kantár vagy nyereg nélkül probléma
        nélkül képes legyek ugratni. <br>
        Nem jelent problémát ugyanilyen módon kint a szabadban vágtázni, ugrásváltásokat
        végezni vagy akár, hogy lépésben, ügetésben, vágtában körözzön körülöttem,
        kezet váltson. Így lehetséges az is, hogy probléma és minden felszerelés
        nélkül képes vagyok földön vagy a hátán is bemenni több ló, beleértve
        sárló kancák közé is és onnan bármikor képes vagyok vele eljönni. Pedig
        ne felejtsük el, hogy &#337; egy mén! Ez azért kivitelezhet&#337;, mert
        természetes folyamattal, természetesen értem el! Mert természetes! <br>
        <br>
        <i> "A siettetett és durva ló kiképzés csak felszínes, látszateredményekhez,
        a mozgás Természetest&#337;l eltér&#337; módosulásához, mindezeken keresztül,
        pedig a lovak id&#337; el&#337;tti egészségkárosodásaihoz, sérüléseihez
        vezet. A Természet nem meger&#337;szakolható!" <br>
        <br>
        <p align="center">Alois Podhajsky (1898-1973), Die klassische Reitkunst<br>
          (Alois Podhajsky – A Bécsi Spanyol Lovas Iskola egykori igazgatója)</p>
        </i> <br>
        A <i>Természetes ló és lovas kiképzés</i>en keresztül úgy érzem, hogy
        bármi elérhet&#337; és lehetséges. Határ a csillagos ég! Korlátjai egyedül
        mi vagyunk! <br>
        A felszerelés nélküli lovaglás egy része csak annak, ami lehetséges és
        nem is biztos, hogy mindenkit érdekel. Ami viszont mindennél fontosabb,
        hogy a <i>Természetes ló és lovas kiképzés </i>segítségével úgy érezhetjük
        magunkat lovunkkal, hogy egyben biztonságban is vagyunk! Ezt, pedig a <i>Természetes
        ló és lovas kiképzés</i> elveinek elsajátításával érjük el, amely barátságos
        és tisztelettudó lovakat eredményez! <br>
        Az évek során számtalan lovat hoztak hozzám kiképzésre és habár a lovak
        velem eredményesek voltak, mindez szétesett, amikor hazavitték a lovakat.
        Azt nem is kell mondani, hogy ez mennyire volt rossz számomra, de a ló
        illetve tulajdonosa számára egyaránt. Így aztán ma nem a lovakat képzem
        tulajdonosaiknak, hanem a tulajdonosokat képzem lovaiknak, amely mellesleg
        sokkal tartósabb eredményeket biztosít! <br>
        <br>
        <i> "Sokszor segítettem olyan embereket, akik azt hitték, hogy lovaikkal
        problémájuk van, De én felismertettem velük, hogy lovaiknak van velük
        problémájuk!"
        <p dir="ltr" style="margin-left: 200px; margin-right: 0px">Tom Dorrance</p>
        </i> <br>
        Mészáros Gyula <br>
        (Philip Nye cikke alapján) <br>
        <br>
        <a href="irasok0302.htm#top">Az oldal tetejére</a><br>
        </div>
                          </td>
                        </tr>
                      </table>
                      <h2 class="szoveg3">&nbsp;</h2>
                        </td>
                    </tr>
                    <tr>
                      <td>&nbsp;</td>
                    </tr>
                  </table>
                </div></td>
              </tr>
            </table>
            </div></td>
        </tr>
      </table></td>
    </tr>
    <tr>
      <td height="70" valign="top" background="hatter03.jpg"><table width="994" height="45" border="0" cellpadding="0" cellspacing="0">
        <tr>
          <td width="178" valign="bottom"><div align="right"><a href="http://www.tbbdesign.hu/" target="_blank"><img src="ures.gif" width="91" height="32" border="0"></a></div></td>
          <td width="1" valign="bottom">&nbsp;</td>
          <td width="815" valign="bottom"><div align="right"><a href="honlapterkep.htm"><img src="ures.gif" width="111" height="29" border="0"></a></div></td>
        </tr>
      </table></td>
    </tr>
  </table>
</div>
</body>
</html>
