<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>::: mgy :::</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1250">
<meta name="keywords" content="mgy">
<meta name="description" content="Mészáros Gyula">
<meta http-equiv="CONTENT-LANGUAGE" content="magyar">
<link href="css/all.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="/mgyicon.ico"/>
<script language="javascript" type="text/javascript">
<!--
var newwindow;
function popitup(url)
{
	newwindow=window.open(url,'name','left=50,top=50,width=800,height=600,resizable=yes,scrollbars=yes,toolbar=yes,status=yes') ;
	if (window.focus) {newwindow.focus()}
	return false;
}
// --></script>
</head>

<body bgcolor="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">

<div align="center">
  <table width="1000" border="0" cellspacing="0" cellpadding="0">
    <tr>
      <td height="240" valign="top"><object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="1000" height="240">
        <param name="movie" value="banner01.swf">
        <param name="quality" value="high">
        <embed src="banner01.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="1000" height="240"></embed>
      </object></td>
    </tr>
    <tr>
      <td height="507" valign="top" background="hatter02.jpg"><table width="1000" height="740" border="0" cellpadding="0" cellspacing="0">
        <tr valign="top">
          <td width="252" height="740"><div align="center">
            <table width="240" border="0" cellspacing="0" cellpadding="0">
              <tr>
                <td height="425" valign="top"><div align="center">
                  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="240" height="420">
                    <param name="movie" value="menu07.swf">
                    <param name="quality" value="high">
                    <embed src="menu07.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="240" height="420"></embed>
                  </object>
                </div></td>
              </tr>
              <tr>
                <td height="189" valign="top"><div align="center">
                  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="240" height="180">
                    <param name="movie" value="calender.swf">
                    <param name="quality" value="high">
                    <embed src="calender.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="240" height="180"></embed>
                  </object>
                </div></td>
              </tr>
              <tr>
                <td height="44"><div align="left"><img src="elerh.jpg" width="240" height="30"></div></td>
              </tr>
              <tr>
                <td height="68" valign="top"><table width="233" height="74" border="0" cellpadding="0" cellspacing="0">
                  <tr>
                    <td width="45"><div align="center"><img src="pocok.jpg" width="30" height="16"></div></td>
                    <td width="188" class="szoveg4"><a href="ismerjmeg02.htm">Mészáros
                        Gyula</a></td>
                  </tr>
                  <tr>
                    <td><div align="center"><img src="pocok.jpg" width="30" height="16"></div></td>
                    <td class="szoveg3">+36 20 576 50 50</td>
                  </tr>
                  <tr>
                    <td><div align="center"><img src="pocok.jpg" width="30" height="16"></div></td>
                    <td class="szoveg3"><a href="mailto:natural-horsemanship@mgy.hu" target="_blank">natural-horsemanship@mgy.hu</a></td>
                  </tr>
                </table></td>
              </tr>
            </table>
          </div></td>
          <td width="748"><div align="center">
            <table width="722" height="590" border="0" cellpadding="0" cellspacing="0">
              <tr>
                <td width="722" height="458" valign="top"><div align="left">
                  <table width="720" border="0" cellspacing="0" cellpadding="0">
                    <tr>
                      <td height="37" class="szoveg4">Cikkek és írások\</td>
                    </tr>
                    <tr>
                      <td valign="top"><table cellpadding="0" cellspacing="0" width="100%" height="100%" bordercolordark="black" bordercolorlight="black">
                        <tr>
                          <td valign="top" class="szoveg3">                              <h2><font size="4"><strong><em>George
                                Morris els&#337; kurzusa Magyarországon</em></strong></font></h2>
                              <div id="content-bent"> George Morrisról, mint
                                a stílus ügynökér&#337;l, már korábban írtam,
                                ezért okszer&#369; volt a  jelenlegi cikk címének
                                is a megválasztása, amelyhez a kurzust figyelve
                                több cím is megfelel&#337; lett volna. Mivel
                                Némethyre, mint mesterére annyit utalt ezért,
                                ha sarkítva is, de lehetett volna a cím: „Magyaroknak,
                                magyar tudás Amerikaitól”  - ha már ilyenek vagyunk.
                                Vagy „Hogyan legyünk alázatosak?” vagy „Hol is
                                tartunk igazán?”, de sorolhatnám a cím jelölteket,
                                amelyek a nagyon értékes és tartalmas kurzust
                                végig figyel&#337; és igazi mondanivalóját megért&#337; néz&#337;k
                                és lovasok bármelyikében megfogalmazódtak volna.
                                Viszont sajnos nem sok néz&#337; fejében fogalmazódhattak
                                meg különböz&#337; címek és nem azért mert nem
                                értették a mondanivalót, hanem azért mert olyan
                                siralmasan kis létszámban jelentek meg. Számomra
                                érthetetlen, egyben szomorú is olyan világ nagyság
                                esetében, mint George Morris, aki több, mint
                                negyven éven át volt oktatója az amerikai élvonalbeli
                                lovasok nagy részének, aki több száz dollárért
                                oktat és akinek az istállójába lóval oktatottként
                                bejutni lehetetlenség volt és akinek a kurzusai
                                teltházasak, még akkor is, ha a lelátón is fizetni
                                kell! A résztvev&#337; lovasokon kívül, akik
                                között ott találhattuk Rezg&#337; Zoltánt, Kovács
                                Karlót és Hargitai Jánost a néz&#337;k között
                                leginkább a résztvev&#337;k családjait, ismer&#337;seit
                                és barátait lehetett felfedezni az díjugratók
                                részér&#337;l. A szakág összetettségét és a folyamatos
                                tudásra éhességet mutatóan, relatív kis taglétszáma
                                ellenére meglep&#337;en sokan kísérték figyelemmel
                                a kurzust a lovastusázók közül. <br>
        <br>
        George Morrisról, akivel interjút készíthettem és néhány szót válthattam,
        korábbi róla szóló cikkemb&#337;l bevezetésként szeretnék idézni, kifejezetten
        azoknak akik sem a kurzuson nem voltak ott, sem nem olvasták róla szóló
        cikkem. George Morris:…” &#336; valószín&#369;leg a világ legismertebb
        díjugrató edz&#337;je. Vele azonosítják az „Amerikai stílust”, akinek
        életéhez, eredményességéhez nagyban közrejátszott Némethy Bertalan személye,
        aki egyértelm&#369;en a legeredményesebb és leghíresebb képvisel&#337;je
        volt az 1930 – as években csúcsán lev&#337; magyar ló és lovas kiképzésnek.
        George Morris szavaira nagyon oda kell figyelnünk, mert pontosan rávilágít
        a lovaglás tényleges lényegi elemeire. A fegyelemre és a lovas szakma,
        úgy a lovak, mint a kiképzés egészével szembeni alázatára, amely megfelel&#337; hozzáállás
        nélkül nem hozhat eredményeket és a lovaglás sem taníthat számunkra semmit.”… <br>
        <br>
        Mészáros Gyula (továbbiakban: mgy:) Mi volt a legels&#337; benyomása
        a lovakról és a lovasokról a kurzus elején? <br>
        <br>
        George Morris (továbbiakban G.M.).: „Lovaglási tudás és technika terén
        durvák és képzetlenek. Ha megnézzük Nyugat-Európát láthatjuk Jos Lansinkot,
        Rodrigo Pessoát, Jean-Claude van Ginberg és még sok hasonló lovast. Nekik
        van stílusuk. Amerikával lovaglás szempontjából az a baj, hogy rossz
        helyen van. Messze van Európától és nem tudjuk mindig felmérni er&#337;nket
        csak hosszú utazást követ&#337;en. Viszont Európával szemben rendelkezünk
        a metodikával ami miatt több száz lovas még Grand Prix szinten is szép
        és hatékony stílusban lovagol. A lovak itt is csak annyira tudnak jók
        lenni, mint amilyen a háttérszemélyzet és a munkájuk színvonala. Gondolok
        itt az istálló munkát végz&#337; lóápolóra, az állatorvosra, a patkoló
        kovácsra, az edz&#337;re, a sík és ugró munkára, a takarmányozásra és
        minden összetev&#337;re ami ahhoz kell, hogy egy ló egészségesen, felkészülten
        és makulátan ápoltságban eséllyel várhassa a bebocsátást a Grand Prix
        versenyen. Természetesen az itt lév&#337; lovak közül nem mindegyik világklasszis
        szint&#369; ló viszont van közöttük jó ló is. De ez így van a világon
        mindenütt. A rendelkezésre álló lovadból mindig a legjobbat kell kihoznod.
        Az általam látott lovaknak és lovasoknak polírozásra, finomításra van
        szükségük. Ha engem megnéznek lovagolni, akkor azt lehet látni, hogy
        nem repül hátra az alsó lábszáram, nem dobálom a fels&#337; testemet
        és nem „f&#369;részelem” a ló száját a szárral! Ez azért van, mert jó
        edz&#337;im voltak. Sok minden fejl&#337;dött a mai világban a lovaglás
        terén, mint 30-40 évvel ezel&#337;tt. Viszont tekintsünk vissza és nézzük
        meg William Steinkraus-t, Némethyt, Winklert vagy a D’Inzeo testvéreket…..hahh
        –és közben magasztosan felemelve kezeit teljes alázattal és tisztelettel
        az égre néz - ….Hát igen &#337;k nagyon jó lovasok voltak.  De miért?
        Mert igényesek voltak a lovaglás m&#369;vészetének részleteiben elmélyülni
        és sosem akarták felgyorsítani amit nem lehet, nem akartak „sarkokat
        levágni”! A mai világ tele az általuk nem követett lóeladási „kupec”
        lovaglással, amelyhez a gyors megoldásokat keresik a lovasok.” LÉ.:–
        Ennek a kiképzési stílusnak régen is voltak követ&#337;i. Az örkényi
        lovagló tanárok csak altiszti lovaglásnak aposztrofálták. – GM.: „Én
        viszont nem ezt tanultam, nem ilyenhez, hanem sokkal jobbhoz szoktam,
        de azt hiszem ez látható volt az eddigi néhány nap alatt. Természetesen,
        ha Nelson vagy Rodrigo Pessoa ide jönne &#337;k jobban csinálnák, de
        azért mert jól képzettek, jó alapjaik vannak és van stílusuk. Én nem
        keresem a gyors megoldásokat, ráérünk! Nem divat irányzatok után megyünk!
        A divat múlandó, jön – megy. Divat mindig volt és lesz is. Zablák, kengyelek
        stb., divat szerint változnak, de a helyes ülés, a mély sarok, a kéz
        pozíciója állandóan ugyanaz kell legyen. Helyes stílus egy van! Ha meg
        tudnánk nézni Némethyt ma és 50 évvel ezel&#337;tt, akkor mindkét alkalommal
        ugyanazt látnánk. Ugyanazt a hibátlanságot. A helyes nem változik, így
        én sem változom!” <br>
        <br>
        mgy.: Látott- e változást a lovasokon és lovaikon a két nap alatt? <br>
        <br>
        G.M.: „A lovasokon kifejezetten sok változást tapasztaltam. Természetesen
        nem egyforma mértékben változtak lovasok. Ez viszont természetes mivel
        mindegyik lovasnak más a hozzáállása, egyben felfogó képessége is. Az
        elkövetkez&#337; versenyeken csodálkozni fognak, hogy a jelen lev&#337; lovasok
        mennyire másképp lovagolnak majd. Valószín&#369;leg többet használják
        a fejüket. Viszont ez rövid élet&#369; lesz, mert az itteni lovasok többsége
        alapjaiban nem követ&#337;je a metodikámnak. Az utóbbi negyven évben
        Amerika volt az otthonom, ahol nagyon sok oktatottam és így követ&#337;m
        lett. Európában már kevesebb követ&#337;m van, itt Magyarországon pedig
        semennyi. A követ&#337;k tudása pedig kevésbé instabil, ezért múlandó
        az itt szerzett tudás a jelen lev&#337; lovasok számára akik nem követ&#337;im.
        Amennyiben nem mennek vissza a lovasok az alapokhoz akkor nem lesznek
        sikeresek.” <br>
        <br>
        mgy.: Miben látja a hiba okát Magyarországon? <br>
        <br>
        G.M.: „Az edz&#337;kben. A lovak és a lovasok nem lehetnek hibásak az
        edz&#337;ik miatt. Emiatt az a lovasoknak és az edz&#337;knek egyaránt
        jobban kell képezni magukat. Több szakirodalmat kell elolvasni. Nekem
        több száz könyvem van. Francia, német, olasz, angol és amerikai egyaránt.
        Sokat olvasok még mindig. Itt szerintem senki sem olvas.” <br>
        <br>
        mgy.: El&#337;bbi válaszával részben megválaszolta következ&#337; kérdésemet,
        de pontosabban mit kell tennünk a problémák kijavítása érdekében? <br>
        <br>
        G.M.: „El&#337;ször is minden lehetséges szakirodalmi könyvet el kell
        olvasni! Aztán pedig az edz&#337;nek a feladata, hogy ismerje a szakirodalmi
        könyveket és így ajánlani tudja mindig a legmegfelel&#337;bbeket könyvek
        és oktató videók terén egyaránt. A könyv, amit az asztalon látok el&#337;ttem
        az egyik padon az a Némethy Bertalan könyve. Azt például hátulról el&#337;re,
        betéve kell tudnia minden edz&#337;nek! Az ülés és a pozíció amelyet
        Némethy könyve bemutat abszolút nem látható a jelenlev&#337; lovasokon.
        Még egyszer kihangsúlyozom, hogy az edz&#337;knek kell tudni megmondani,
        hogy tanítványuk milyen könyvet olvasson vagy oktató videót nézzen meg!
        Mindemellett Európában nincsenek távolságok, hogy a lovasok és az edz&#337;k
        elmenjenek megnézni egy magas szint&#369; versenyt, ahol a legjobbak
        indulnak. Üljenek be az autóba, menjenek el Franciaországba, Svájcba
        vagy bárhová, hogy megnézhessék a legjobbakat. Egy kicsit lusták itt
        az emberek Magyarországon megítélésem szerint.” <br>
        <br>
        mgy.: Az edzések során nagyon sokat említi Némethy Bertalant. <br>
        <br>
        G.M.: „Persze, mivel &#337; az én mesterem és tanárom volt.” <br>
        <br>
        mgy.: Abból kifolyólag, hogy Némethy Magyarországról származott és a
        kurzus során látva a lovasok hiányosságait sokszor kifejezésre juttatta,
        hogy ez elég hihetetlen, volt – e valami elvárása a magyar lovasokkal
        kapcsolatban a kurzus el&#337;tt?” <br>
        <br>
        G.M.: „Nem. Egy kurzusom esetében sincs elvárásom, bárhol is tartsam
        azt a világon. Itt sem gondoltam azt, hogy tíz Némethy Bertalan fog majd
        a kurzuson lovagolni. Viszont a kurzusaimon sehol sem vagyok igazából
        elégedett a lovasokkal, természetes mindig az adott szinthez képest.
        El&#337;ször is mindig van javítani való, másodszor a megelégedettségb&#337;l
        nem lehetne fejl&#337;dni, harmadszor, pedig maguk engem azért fizetnek,
        hogy megmondjam milyen hibáik vannak, mit csinálnak rosszul és, hogy
        megmutassam, elmondjam miként lehet a hibákat korrigálni. Dicséretért
        és bólogatásért más edz&#337;khöz kell menni nem hozzám! Én egyébként
        nem szeretem, ha a tanítványaim túlságosan szeretnek. Ha szeretnek, akkor
        nem lovagolnak jól! Ha véletlenül kicsit jobban szeretnek a kelleténél,
        akkor kicsit keményebb leszek, hogy ne szeressenek annyira. Ha utálnak
        sokkal jobban lovagolnak. Ez volt a filozófiám amikor Anne Kursinsky
        vagy Melanie Smith volt a tanítványom, akár még olimpiai szinten is.” <br>
        <br>
        <i>Az este folyamán a néz&#337;k és a lovasok egyaránt személyesen találkozhattak
        George Morrissal és feltehették kérdéseiket, amelyek közül és a rájuk
        adott válaszokból írok le néhányat a következ&#337;kben.</i> <br>
        <br>
        Kérdés: Nyugat – Európában vannak olyan lovasok akik egy évben 600 nehéz
        kategóriájú versenyen is indulnak, mi Magyarországon pedig csak 4-5 ilyen
        versenyen tudunk elindulni. Hogyan tudjuk az ebb&#337;l adódó hátrányunkat
        leküzdeni? <br>
        <br>
        G.M.: „Folyamatos önképzéssel és képzéssel, illetve a díjugrató pályák
        színvonalának folyamatos emelésével. Még jobban koncentrálni kell a min&#337;ségi
        kiképzésre, aztán pedig lehet&#337;ség szerint több versenyen kell elindulni
        külföldön.”  <br>
        <br>
        Kérdés: „Viszont arra a nemzetközi szintre nincs megfelel&#337; lovunk! <br>
        <br>
        G.M.: „ Akkor tenyészteni kell! Egyébként pedig a kurzuson lev&#337; lovak
        között is van jó képesség&#369; ló amelyik tetszik nekem. Nem tudom,
        hogy 1,60-as lovak vagy sem, de egyik-másikkal szívesen dolgozna. Tudom
        semmi sem egyszer&#369; és ez egy nehéz feladat, de higgyék el mindenkinek
        van gondja ezen a téren. Ugyanakkor elismerem, hogy nekem könny&#369; volt,
        hogy Amerikában, jó edz&#337;k és háborúk nélkül n&#337;hettem fel. 18
        évesen találkoztam Némethyvel és 20 évesen már bejártam Európát. Viszont
        a mai napig folyamatosan, minden nap a tökéletességre törekszem és mindenkinek
        ezt kell tenni!” <br>
        <br>
        Kérdés: Miben látja az Európai lovasok fölényét a világon? <br>
        <br>
        G.M.: „Nagyon jól tenyésztenek, ezért megfelel&#337; „lóer&#337;vel”
        rendelkeznek, továbbá nagyon sok jó verseny van itt Európában.” <br>
        <br>
        Kérdés: Pedig a legjobb lovakat amerikaiak veszik meg akkor, miért az
        el&#337;ny még mindig? <br>
        <br>
        G.M.: „Az ok egyszer&#369;. A lovakat gazdag amat&#337;rök veszik meg
        és többségük nem igazán jó lovas. Látja ez a mi problémánk. Amerikában
        a legjobb lovak 80% - a gazdag amat&#337;rök kezében van. Amikor Némethy
        idejében jók voltunk akkor ez nem így m&#369;ködött. Némethynek teljhatalmat
        adtak és, ha &#337; látott egy nagy képesség&#369; lovat akkor a szövetség
        által központilag kezelt szponzori keret segítségével azt mondta arra
        a lóra, hogy most ezt William Steinkraus lovagolja. Meglátott egy másikat
        akkor arra azt mondta, hogy ezt most Frank Chapot vagy George Morris
        lovagolja. Ez csak így komoly szaktudás melletti diktatúrával megy. Amióta
        nincs Némethy, nincs diktatúra, így aztán nekünk sem megy úgy. Ez a sport
        csak diktatórikusan m&#369;ködik és én is egy diktátor vagyok, ezért
        nem szeretek a szövetségnek dolgozni, mert ott nem lehet az ember diktátor.” <br>
        <br>
        Kérdés: Ami után ön elmegy, mit csináljunk, hogy ezen az úton haladjunk
        tovább, amit itt tapasztaltunk? <br>
        <br>
        G.M.: „Ha tetszett a kurzus akkor írjanak le mindent, amit itt hallottak
        és azon menjenek tovább, illetve vissza kell menni az alapokhoz és azokat
        meger&#337;síteni! A lovaglásban az alapok szempontjából történelmileg
        két irányzatot ismerünk. A franciát és a németet. Mindkett&#337; az általuk
        tenyésztett és lovagolt lovak vérmérsékletére alapult. A német iskola,
        ülésközpontúnak alakult ki, nehéz, lomhább típusú lovaik miatt. A francia
        iskola az olaszokkal együtt finomabb telivérjeik miatt csizma és kéz
        közötti könnyedebb. Én is ennek az iskolának vagyok a követ&#337;je.
        Én a csizmámon keresztül generálom a lendületet, könnyed ülés közben,
        finom szárvezetés mellett. Testsúlyommal, pedig alkalmazkodom a ló testsúlyához.
        Remélem, azt láthatják, hogy nem úgy lovagolok, mint egy német lovas.
        Ugyanakkor mára a két iskola elég közel került egymáshoz. Nézzék meg
        Ludger Beerbaum-ot. Teljesen könnyeddé vált. Abszolút megérdemli, hogy
        világ els&#337; legyen, mert &#337; ad a lónak el&#337;refelé lovaglással
        és nem elvesz egy hátrafelé lovaglással. Aachenben is gyönyör&#369;en
        lovagolt. Ha megfigyeljük a csúcsra mindegyik lovas puhává válik. Chriss
        Kapplernek, Aachenben induló lovasomnak kiadtam, hogy nézze Michael bemelegítéseit.
        Ahogyan lép és dolgozik lovaival. Chriss esetében a ló akár meg is nyerhette
        volna a derbyt, de a lovas elvesztette. Nem volt elég jó mentálisan.” <br>
        <br>
        Kérdés: Mit lát a legnagyobb hibának napjainkban a lovaglás, lókiképzés
        terén? <br>
        <br>
        G.M.: „Az egyik legnagyobb gond, hogy a lovakat nyakuk túlságos túlhajlítása
        mellett lovagolják, ami abszolút nem helyes. Én teljesen ellene vagyok
        ennek a módszernek és ellene is leszek. Ez helyesnek sosem volt helyes
        és nem is lesz és az sem érdekel, ha egész Európa így lovagol! A másik
        nagy gond, hogy a lovakat nem lovagolják könnyedre. A lovasok többsége
        a mozgás mögött elmaradva lovagol és szinte &#337;k viszik a lovat, ahelyett,
        hogy el&#337;re lovagolva hagynák, hogy a ló végezze a dolgát. Igaz ez
        az idomításra és az ugratásra egyaránt. Az ugratásnál kifejezetten fontos,
        hogy a ló ugorjon és ne a lovas próbáljon! Harmadik nagy gond a korai
        túlkövetelés. Sajnos ma nem adnak a lovaknak elég id&#337;t ahhoz, hogy
        megfelel&#337;en beérhessenek és ezért sok a letört ló!” <br>
        <br>
        Az interjú végén megkértem, hogy kézjegyével lásson el egy számomra és
        István Péter jó barátom számára egyaránt sokat jelent&#337; papírt, amely
        az aláírás melletti megjegyzéssel együtt komoly üzenet értékkel bír,
        egyben elismerés az olyan itthon maradt Örkényt végzett lovagló tanárok
        számára, mint Szemere Csaba, Máchánszky Gyula, Mészáros Zoltán, Platthy
        József, Monspart Gábor és még sokan mások. A papír egy levélpapír, amelyen
        a fejléc a következ&#337; „Bertalan de Nemethy”. A levelet kézzel írta
        kett&#337;nknek, abban az id&#337;ben amikor Monspart Gábornál lovagoltunk,
        amellyel kapcsolatban a következ&#337;ket jegyzi meg Némethy: „Nagyon
        örülök, hogy Gábornál vagytok, nem tudok nála jobbra gondolni! Csak hallgassatok
        reá, mert &#337; tudja mit kell tenni!” Erre a levélpapírra tisztelete
        jeléül, ahogyan &#337; kapcsolatukat érezte Némethyvel, George Morris
        a következ&#337;ket írta aláírása mellé: „My Father”, ami annyit tesz:
        „Apám”. <br>
        <br>
        Mészáros Gyula <br>
        <br>
        <a href="irasok0311.htm#top">Az oldal tetejére</a></div>
                          </td>
                        </tr>
                      </table></td>
                    </tr>
                    <tr>
                      <td>&nbsp;</td>
                    </tr>
                  </table>
                </div></td>
              </tr>
            </table>
            </div></td>
        </tr>
      </table></td>
    </tr>
    <tr>
      <td height="70" valign="top" background="hatter03.jpg"><table width="994" height="45" border="0" cellpadding="0" cellspacing="0">
        <tr>
          <td width="178" valign="bottom"><div align="right"><a href="http://www.tbbdesign.hu/" target="_blank"><img src="ures.gif" width="91" height="32" border="0"></a></div></td>
          <td width="1" valign="bottom">&nbsp;</td>
          <td width="815" valign="bottom"><div align="right"><a href="honlapterkep.htm"><img src="ures.gif" width="111" height="29" border="0"></a></div></td>
        </tr>
      </table></td>
    </tr>
  </table>
</div>
</body>
</html>
