<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>::: mgy :::</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1250">
<meta name="keywords" content="mgy">
<meta name="description" content="Mészáros Gyula">
<meta http-equiv="CONTENT-LANGUAGE" content="magyar">
<link href="css/all.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="/mgyicon.ico"/>
<script language="javascript" type="text/javascript">
<!--
var newwindow;
function popitup(url)
{
	newwindow=window.open(url,'name','left=50,top=50,width=800,height=600,resizable=yes,scrollbars=yes,toolbar=yes,status=yes') ;
	if (window.focus) {newwindow.focus()}
	return false;
}
// --></script>
</head>

<body bgcolor="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">

<div align="center">
  <table width="1000" border="0" cellspacing="0" cellpadding="0">
    <tr>
      <td height="240" valign="top"><object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="1000" height="240">
        <param name="movie" value="banner01.swf">
        <param name="quality" value="high">
        <embed src="banner01.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="1000" height="240"></embed>
      </object></td>
    </tr>
    <tr>
      <td height="507" valign="top" background="hatter02.jpg"><table width="1000" height="740" border="0" cellpadding="0" cellspacing="0">
        <tr valign="top">
          <td width="252" height="740"><div align="center">
            <table width="240" border="0" cellspacing="0" cellpadding="0">
              <tr>
                <td height="425" valign="top"><div align="center">
                  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="240" height="420">
                    <param name="movie" value="menu07.swf">
                    <param name="quality" value="high">
                    <embed src="menu07.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="240" height="420"></embed>
                  </object>
                </div></td>
              </tr>
              <tr>
                <td height="189" valign="top"><div align="center">
                  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="240" height="180">
                    <param name="movie" value="calender.swf">
                    <param name="quality" value="high">
                    <embed src="calender.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="240" height="180"></embed>
                  </object>
                </div></td>
              </tr>
              <tr>
                <td height="44"><div align="left"><img src="elerh.jpg" width="240" height="30"></div></td>
              </tr>
              <tr>
                <td height="68" valign="top"><table width="233" height="74" border="0" cellpadding="0" cellspacing="0">
                  <tr>
                    <td width="45"><div align="center"><img src="pocok.jpg" width="30" height="16"></div></td>
                    <td width="188" class="szoveg4"><a href="ismerjmeg02.htm">Mészáros
                        Gyula</a></td>
                  </tr>
                  <tr>
                    <td><div align="center"><img src="pocok.jpg" width="30" height="16"></div></td>
                    <td class="szoveg3">+36 20 576 50 50</td>
                  </tr>
                  <tr>
                    <td><div align="center"><img src="pocok.jpg" width="30" height="16"></div></td>
                    <td class="szoveg3"><a href="mailto:natural-horsemanship@mgy.hu" target="_blank">natural-horsemanship@mgy.hu</a></td>
                  </tr>
                </table></td>
              </tr>
            </table>
          </div></td>
          <td width="748"><div align="center">
            <table width="722" height="590" border="0" cellpadding="0" cellspacing="0">
              <tr>
                <td width="722" height="458" valign="top"><div align="left">
                  <table width="720" border="0" cellspacing="0" cellpadding="0">
                    <tr>
                      <td height="37" class="szoveg4">Cikkek és írások\</td>
                    </tr>
                    <tr>
                      <td valign="top"><table cellpadding="0" cellspacing="0" width="100%" height="100%" bordercolordark="black" bordercolorlight="black">
                        <tr>
                          <td valign="top">                              <h2 class="szoveg3"><strong><font size="4"><em>10 fontos ló tulajdonság</em></font></strong></h2>
                              <div id="content-bent"><span class="szoveg3"> FIGYELEM!<br>
                                  </span>
                                <p align="left" class="szoveg3">Valamennyi
                                    lovassport szakágat és lóverseny sportágat
                                    m&#369;vel&#337; lovas,
                                    versenyz&#337;, edz&#337;, tréner, kiképz&#337;,
                                    zsoké, ménesi dolgozó, lovász, hobby lovas
                                    illetve lovakkal bármilyen kapcsolatba kerül&#337; személy
                                    figyelmébe!<span class="szoveg3"><br>
                                    <br>
                                    <br>
                                    A MÓDSZER, - egyben hozzáállás - amelynél
                                    jobbat nem kell és nem is, lehet kitalálni!&nbsp;
                                    </span>                                  </p>
                                  <p align="right" class="szoveg3">…hiszen a lovak hozzák magukkal, amikor megszületnek!</p>
                                  <span class="szoveg3"><br>
                                  <br>
                                  <br>
                                  Lovak sokkal hatékonyabban és eredményesebben
                                  képezhet&#337;k meggy&#337;zésen
        és nem er&#337;szakon, durvaságon alapuló módszerekkel. A meggy&#337;zéses
        módszerek, amelyek a lovak viselkedési formáin alapszanak, ezáltal az
        eredmény LÓ AKARATÁVÁ, szinte SAJÁT ÖTLETÉVÉ válik, sokkal biztonságosabbak,
        gyorsabbak és stabilabban rögzülnek a lovakban, mint a durvább, nyersebb
        módszerek, amelyek szerint a lónak ezt vagy azt, így meg úgy KELL tudnia
        illetve KELL csinálnia, feltétel nélkül! A saját AKARATBÓL a KELL - el
        szemben!<br>
        De miért használtunk és használnak sokan ma is durvább, kegyetlen és
        nyers módszereket a lovak képzéséhez és kezeléséhez? <br>
        A válasz egyszer&#369;. Azért, mert ez természetünkb&#337;l adódóan így
        természetesebb számunkra. Mi egy ragadozó, agresszív faj vagyunk, amely
        fokozottan igaz, ha ez a személy a fajon belül fiatal és férfi. A ló,
        mint faj ennek az ellenkez&#337;je. Menekül&#337;, préda faj, amely fél&#337;s
        és nagyban ijed&#337;s. Az ijedségre adott válasza, pedig a menekülés.
        A menekülés „megzabolázása”, megfékezése, korlátozása elérhet&#337; fizikai
        er&#337;szakon, fájdalom okozásán és durvaságon keresztül. A díjugratás,
        lóversenyzés, fogathajtás és némely díjlovagló feladat nem más, mint
        „megfékezett”, kontrolált menekülés, amely reflexszer&#369;vé váltak
        a lovakban! Viszont a lovak jókedvükben és játékból is futnak, nem csak
        félelemb&#337;l! <br>
        A lovak, lévén egy menekül&#337; állatfaj idegesekké válnak az emberek
        által közvetített egyes tulajdonságokra. Ez, pedig nem más, mint az INGERÜLTSÉG
        és a TÜRELMETLENSÉG! <br>
        Ingerültség és türelmetlenség nem jellemzi az ideális lovas embert. Mindkét
        tulajdonság félelmet kelt a lóban és menekülésre készteti &#337;t. Amennyiben
        valamilyen oknál fogva nem képes elmenekülni, mint az önvédelem els&#337; számú
        eszköze (karám, boksz, istálló, lovas, felvezet&#337;, tréner korlátozza
        benne), akkor egyéb módját választja az önvédelemnek, amely jelentkezhet
        rúgásban, csapásban vagy harapásban. A kiváltó okként szerepl&#337; ingerültség
        és türelmetlenség kizárólag az emberekre jellemz&#337; tulajdonságok.
        Személyiségünk tesztje, hogy mennyire vagyunk képesek elnyomni ezen tulajdonságainkat
        és vagyunk képesek fölé emelkedve civilizált emberi magatartásformának
        teret adva megoldani az adott helyzetet. Amennyiben sikerül józanésszel
        fölé kerekedni, a lovakban menekülési ösztönt kiváltó tulajdonságainknak,
        akkor képesekké válunk kommunikálni velük, amelyen keresztül megérthetjük &#337;ket
        és viselkedésüket! <br>
        A nem durvaságon alapuló, kiképzési, helyesebben kommunikációs módszerek
        segítségével képzett sport és versenylovak eredményesebben és kedvb&#337;l
        teljesítenek. Ennek alapját a lovak viselkedési sémáinak alakítása és
        mozgásuk kontrolálása adja. Számos id&#337;sebb edz&#337;, tréner nem
        ért egyet a módszer alapjaival. Számukra megfelel&#337; példaként szolgálhatok
        azzal a ténnyel, hogy a vadonban kivétel nélkül egy id&#337;sebb kanca
        a vezére a csapatnak, aki többnyire nem a legjobb kondíciónak vagy egészségi
        állapotnak örvend. Következésképpen nem a leger&#337;sebb egyede a csoportnak.
        Hogyan lehetséges ez és nem a leger&#337;sebb, leggyorsabb egyednek kellene
        a vezérnek lennie, ami igazából alátámasztaná az er&#337;n alapuló kiképzést! <br>
        Hát NEM! A lovak világában ez a vezér pozíció a legbölcsebb, legtapasztaltabb
        id&#337;sebb egyednek jár és érdemli ki. Pozícióját a kis csoport mozgásának
        állandó és következetes kontrolálásával tartja fenn. Ugyanezt mi is elérhetjük.
        Ennek a felismerése és következetes alkalmazása eredményezi a lovakkal
        és a lovasokkal való foglakozás terén napjainkban tapasztalható FORRADALMAT.
        Amelyet ma a világ egyre széleskör&#369;bben Természetes Alapú Lókiképzésként
        vagy Lókiképzés Természetesen címszóval kezd ismerni. A lényeg végül
        is az, hogy bármilyen módon is nevezzük a módszer lényege, hogy közös
        céljaink eléréséhez lófaj specifikus, a lovak számára érthet&#337;bb,
        természetesebb módszereket használunk. Amelyek nem azért Természetesek,
        mert számunkra emberek számára természetesek, hanem azért, mert a lovak
        számára azok! <br>
        Az el&#337;z&#337;ekben említett eredményt illetve pozíciót megfelel&#337; vezet&#337;i,
        kvázi a többi vagy adott ló számára ideális „program igazgatói” magatartás
        kieszközlésével érhetjük el. Szinonimaként és alternatívaként a dominancia
        vagy a domináns szót használhatjuk. Ezt kell bebizonyítania az egyik
        lónak a másik számára, annak érdekében, hogy vezet&#337;je legyen a másik
        pedig kövesse &#337;t. És ugyanezt kell nekünk is elsajátítani, hogy
        mi is vezet&#337; pozícióba kerülhessünk, mivel kívánt céljainkat csak
        ezen keresztül tudjuk elérni. Néhányan ellentmondanak az el&#337;bbieknek,
        annak ellenére, hogy ez tudományosan alátámasztva így m&#369;ködik. Továbbá
        valamennyi sikeres trénert, lovast lova elfogadja vezet&#337;jeként.
        Ugyanakkor közülük néhányan visszautasítják, hogy &#337;k dominanciát
        is használnak kiképzésük során és nekik annak használata nélkül sikerült
        partnerséget kialakítani. Ez viszont így nem igaz, mert lehetetlen, hogy
        megfelel&#337; dominancia, azaz útmutatói pozíció betöltése nélkül valaki
        partnerséget alakítson ki lovával. Akármennyire is eredményes legyen
        egy ilyen edz&#337; nem érti mi az a dominancia és nem tudja, hogy alkalmazza.
        Félreértések elkerülése érdekében meg kell érteni, a dominancia nem durvaságot
        és agresszivitást jelent, hanem a mozgás kontrolálását. Valamennyi jó
        tréner ezt alkalmazza, tehát dominanciát alkalmaz. Így a partnerség is
        kialakul, viszont az ember van a vezet&#337;i pozícióban. <br>
        Valójában ezekben a módszerekben semmi új nincs. Számos tréner, lovas
        már régóta ezek szerint a természetes elvek szerint dolgozik, s&#337;t
        van aki folyamatosan csak ezeket alkalmazza. De miért most kezd egyre
        és egyre népszer&#369;bbé válni a világban? Azért, mert napjaink lótulajdonosai
        iskolázottabb emberek, a pszichológia tudománya egyre inkább és szélesebb
        körben elfogadott illetve az információs forradalom miatt ami lehet&#337;vé
        teszi a tudás szélesebb kör&#369; és gyorsabb áramlását. Kiadványok,
        videók és a repülés lehet&#337;vé teszi, hogy oktatók nagy távolságokat
        áthidalva elhozzák tudásukat nekünk. Ezek az emberek olyan gyorsan terjesztik
        és népszer&#369;sítik tudásukat, hogy az általunk eddig ismeretes módszerek
        nemsokára a múlté lesznek. Nagyon fontos megjegyezni, további okként,
        hogy a lótulajdonosok többsége - a történelemben el&#337;ször – n&#337;!
        A n&#337;k, pedig – mint ismeretes – sokkal fogékonyabban er&#337;szakmentes,
        konfrontálódás és durvaság nélküli, barátságosabb, békésebb módszerek
        alkalmazására lovaik képzéséhez. <br>
        Dr. Miller (*) sokunkhoz hasonlóan a következ&#337;ket nyilatkozza fiatalkori
        lovak körüli viselkedésér&#337;l, majd pedig elmondja milyen változást
        hozott saját és lovai életébe a lovak viselkedésének megfelel&#337; módszer
        alkalmazása: „Személyesen tudom elmondani, saját tapasztalataimon keresztül,
        hogy a lovak milyen nagymértékben járulhatnak hozzá az ember viselkedésének,
        bels&#337; értékeinek alakulásához. Én egy türelmetlen ember vagyok,
        de a lovak megtanítottak engem türelmesnek lenni. Nem hiszem, hogy valaha
        is durva lettem volna a lovakkal, viszont „normális” fiatal férfiként
        lovaim viselkedései agresszivitást váltottak ki bel&#337;lem. Viszont &#337;k
        – ha néha fájdalmon keresztül is, de – megtanították számomra, hogy toleránsabb
        és kedvesebb, kimértebb legyek velük szemben. Érzéki emberként, hamar
        vagyok képes nevetni, sírni és mérges, ideges lenni. A lovak megtanítottak
        kontrolálni érzelmeimet. Megtanították, hogy semmi értelme elveszíteni
        a türelmemet, mert nem jutok vele semmire. A lovak tudatosabbá, fogékonyabbá
        és érz&#337;bbé tettek. Mindenekfelett megtanították számomra, hogy sokkal
        több érhet&#337; el ésszer&#369; útmutatással, mint durvasággal.” <br>
        Az el&#337;z&#337;ek tükrében megérthet&#337; annak a mondásnak a lényege,
        amely szerint A lovak ideális alakítói az emberi bels&#337; értékeinek!”.
        Számtalan el&#337;nyünkre váló élményen keresztül gazdagodunk a lovakkal
        felvett kapcsolatból. Abban bízom, hogy ez minél sikeresebben és minél
        kevesebb sérülésen keresztül történik, úgy a természet ezen gyönyör&#369; csodája,
        a ló, mint az ember számára. <br>
        <br>
        Ezért lovaink kiképzésekor, akkor járunk el a legmegfelel&#337;bben,
        ha azt egyenl&#337; mérték&#369; <b>szeretet, dominancia</b> és a lovak
        tanulmányozása során felfedezett és tudományosan alátámasztott, a lovak
        génjeibe ágyazott <b>10 jellegzetes tulajdonság</b> szerint teszünk! <br>
        <br>
        A 10 tulajdonság, amelyet figyelembe kell vennünk a lovakkal való foglalkozás
        során: <br>
        <br>
        1. <u>Menekül&#337;</u> állatfaj! <br>
        2.	Széls&#337;ségesen <u>éber</u> állatfaj! <br>
        3. <u>Leggyorsabb reakcióval</u> rendelkez&#337; háziasított állatfaj! <br>
        4. <u>Leggyorsabban deszenzibilizálható</u> – megnyugtatható – állatfaj! <br>
        5. <u>A deszenzibilizálhatósággal megegyez&#337; sebességgel tanulnak!</u> <br>
        6.	A lónak <u>tévedhetetlen memóriája</u> van! <br>
        7. <u>Hierarchikus társadalomban élnek!</u> <br>
        8.	A <u>mozgás kontrolálásával</u> szabályozzák egymást! <br>
        9.	Kommunikációjuk <u>testbeszéden</u> alapul! <br>
        10.	Teljes – menekülésre képes – <u>szervezeti fejlettséggel születnek!</u> <br>
        <br>
        <br>
        Mészáros Gyula <br>
        <br>
        (*) – Dr.Miller vezet&#337; amerikai állatorvos etológus, akinek lovakon
        és öszvéreken élete során végzett megfigyelései, tanulmányai tudományosan
        támasztják alá a Természetes Lókiképzés alapjait. Többek között Pat Parelli
        által alkalmazott módszert is, aki tudását lovaikkal harmóniában él&#337; mestereit&#337;l
        kapta. <br>
        Dr. Miller nevéhez f&#369;z&#337;dik a csikók születést követ&#337; azonnali
        tanítási módszerének (imprinting) kidolgozása, amely kihasználja a lovak
        azon tulajdonságát, hogy a születést követ&#337;en, amit az újszülött
        a megfelel&#337; módszer alkalmazásával megtapasztal, azt sosem felejti
        el. Ezen keresztül, minden egyszer&#369;bbé válik számára az emberek
        világában feln&#337;tt korában is. <br>
        <br>
        <br>
        <a href="irasok0301.htm1#top">Az oldal tetejére</a></span></div>
                          </td>
                        </tr>
                      </table>
                      <h2 class="szoveg3">&nbsp;</h2>
                        </td>
                    </tr>
                    <tr>
                      <td>&nbsp;</td>
                    </tr>
                  </table>
                </div></td>
              </tr>
            </table>
            </div></td>
        </tr>
      </table></td>
    </tr>
    <tr>
      <td height="70" valign="top" background="hatter03.jpg"><table width="994" height="33" border="0" cellpadding="0" cellspacing="0">
        <tr>
          <td width="178" height="33" valign="bottom"><div align="right"><a href="http://www.tbbdesign.hu/" target="_blank"><img src="ures.gif" width="91" height="32" border="0"></a></div></td>
          <td width="1" valign="bottom">&nbsp;</td>
          <td width="815" valign="bottom"><div align="right"><a href="honlapterkep.htm"><img src="ures.gif" width="111" height="29" border="0"></a></div></td>
        </tr>
      </table></td>
    </tr>
  </table>
</div>
</body>
</html>
