<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>::: mgy :::</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1250">
<meta name="keywords" content="mgy">
<meta name="description" content="Mészáros Gyula">
<meta http-equiv="CONTENT-LANGUAGE" content="magyar">
<link href="css/all.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="/mgyicon.ico"/>
<script language="javascript" type="text/javascript">
<!--
var newwindow;
function popitup(url)
{
	newwindow=window.open(url,'name','left=50,top=50,width=800,height=600,resizable=yes,scrollbars=yes,toolbar=yes,status=yes') ;
	if (window.focus) {newwindow.focus()}
	return false;
}
// --></script>
</head>

<body bgcolor="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">

<div align="center">
  <table width="1000" border="0" cellspacing="0" cellpadding="0">
    <tr>
      <td height="240" valign="top"><object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="1000" height="240">
        <param name="movie" value="banner01.swf">
        <param name="quality" value="high">
        <embed src="banner01.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="1000" height="240"></embed>
      </object></td>
    </tr>
    <tr>
      <td height="507" valign="top" background="hatter02.jpg"><table width="1000" height="740" border="0" cellpadding="0" cellspacing="0">
        <tr valign="top">
          <td width="252" height="740"><div align="center">
            <table width="240" border="0" cellspacing="0" cellpadding="0">
              <tr>
                <td height="425" valign="top"><div align="center">
                  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="240" height="420">
                    <param name="movie" value="menu07.swf">
                    <param name="quality" value="high">
                    <embed src="menu07.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="240" height="420"></embed>
                  </object>
                </div></td>
              </tr>
              <tr>
                <td height="189" valign="top"><div align="center">
                  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="240" height="180">
                    <param name="movie" value="calender.swf">
                    <param name="quality" value="high">
                    <embed src="calender.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="240" height="180"></embed>
                  </object>
                </div></td>
              </tr>
              <tr>
                <td height="44"><div align="left"><img src="elerh.jpg" width="240" height="30"></div></td>
              </tr>
              <tr>
                <td height="68" valign="top"><table width="233" height="74" border="0" cellpadding="0" cellspacing="0">
                  <tr>
                    <td width="45"><div align="center"><img src="pocok.jpg" width="30" height="16"></div></td>
                    <td width="188" class="szoveg4"><a href="ismerjmeg02.htm">Mészáros
                        Gyula</a></td>
                  </tr>
                  <tr>
                    <td><div align="center"><img src="pocok.jpg" width="30" height="16"></div></td>
                    <td class="szoveg3">+36 20 576 50 50</td>
                  </tr>
                  <tr>
                    <td><div align="center"><img src="pocok.jpg" width="30" height="16"></div></td>
                    <td class="szoveg3"><a href="mailto:natural-horsemanship@mgy.hu" target="_blank">natural-horsemanship@mgy.hu</a></td>
                  </tr>
                </table></td>
              </tr>
            </table>
          </div></td>
          <td width="748"><div align="center">
            <table width="722" height="590" border="0" cellpadding="0" cellspacing="0">
              <tr>
                <td width="722" height="458" valign="top"><div align="left">
                  <table width="720" border="0" cellspacing="0" cellpadding="0">
                    <tr>
                      <td height="37" class="szoveg4">Cikkek és írások\</td>
                    </tr>
                    <tr>
                      <td valign="top"><table cellpadding="0" cellspacing="0" width="100%" height="100%" bordercolordark="black" bordercolorlight="black">
                        <tr>
                          <td valign="top" class="szoveg3">                              <h2><font size="4"><strong><em>Savvy konferencia-Anglia, 2005 október 1-2.</em></strong></font></h2>
                              <div id="content-bent"> <b>Természetes alapok a
                                  teljesítményhez</b> <br>
                                  <br>
        Amikor az angol Parelli hírújság egyik oldalán megláttam a konferencia
        hirdetését, egy hatalmas „mindenképp ott kell lenni” érzésem lett. Aztán
        ugyanezt érezték diákjaim is. Ennek az érzésnek több oka is volt. Azok,
        akik ismerik Linda és Pat Parelli munkásságát, személyiségüket, a lovak
        szeretetét és hihetetlenül érthet&#337;, egyértelm&#369;, humoros, ugyanakkor
        szakmailag nagyon komolyan alátámasztott el&#337;adásmódjukat, azok számára
        elég csak meghallani vagy olvasni a Parelli nevet és már is látni, hallani
        vagy olvasni akarják &#337;ket. Olyan kisugárzással rendelkeznek, amely
        miatt egyszer&#369;en inspiráló és er&#337;t adó csak már körülöttük
        lenni. Ez vonatkozik mindnyájunkra, akik vagy magukkal és/vagy pedig
        a jelenleg általánosan elfogadott képzési módszerekkel nem voltunk megelégedve,
        mert hittünk a régi mesterek és könyvek által elmondott leírt, partnerségre
        alapozott kapcsolatban, amely könnyedséget eredményezett. Ez, pedig elengedhetetlen
        a magas teljesítményhez és a biztonságos lovagláshoz. Ennek, a lovak
        „mosolyával” alátámasztott régen elfelejtett, valóban klasszikus módszernek
        a lovas világot gondolkodásra késztet&#337; apostolai, pedig &#337;k:
        Linda és Pat a lovakat igazából központban tartó oktatható módszerükkel,
        úgy a ló, mint lovasa számára. És ezt önmaguk és több tízezer diákjuk
        bizonyította, bizonyítja a feléjük intézett számtalan lovas szervezet,
        olimpiai válogatottak meghívásával alátámasztva. Igen, küldetésük egyik
        része teljesülni látszódik, amely szerint át kell adni ezt a tudást az
        embereknek annak érdekében, hogy a föld egy jobb hely legyen a lovak
        számára. És igen, azok mellet és közelében már csak lenni is jó szótlanul,
        akikhez lovaik odafutnak, akiket lovaik minden kényszerít&#337; eszköz
        nélkül követnek és akik, ha még valakinek bizonyítékként szükséges –
        bár akkor az a személy a lovak és emberek közötti kapcsolat alapjainak
        megértésének még az csak elején tart- felülve lovaikra, a ló és ember
        közötti lehetséges kapcsolat abszolút bemutatásaként minden felszerelés
        nélkül képesek ugratni vagy piffe-ot, passage-t lovagolni! <br>
        További okként nyilván az is szerepelt, hogy a hirdetésen az állt, hogy
        el&#337;reláthatóan néhány évig a mostani lesz Linda és Pat utolsó látogatása
        Európába.  Ennek oka valószín&#369;leg az lehet, hogy saját, akkreditált
        lovas egyetemükkel kapcsolatos elfoglaltságuk egyre több. Az „ott kell
        lenni” harmadik oka, pedig az esemény címe volt, „Természetes alapok
        a teljesítményhez”. Ugyan a lovak ez irányú alapozásának a teljesítménysportban
        betöltött szerepével, annak hasznosságával illetve kapcsolatával kapcsolatban
        semmi kérdés nem merül fel bennem, mint ideális, mindenre választ adó
        hozzáállás. Viszont, mint minden folyamatosan tanulni vágyó ember én
        is kíváncsi voltam arra, hogy van-e esetleg valami, amit még nem hallottam
        t&#337;lük. <br>
        Az angliai szervezet tagjaként, pedig szinte egyértelm&#369; volt, hogy
        az „általunk” szervezett kivételes eseményen ott kell lenni. Így aztán
        diákjaim közül harmadmagammal ültünk fel a Birminghambe tartó repül&#337;re. <br>
        Szombat reggel, nyilván nagy izgalommal indultunk a helyszínre. Ahogyan
        közeledtünk a lovas központhoz egyre hosszabb sorban kígyóztak a kocsik.
        Ahogyan Pat és Linda körül is megváltozik minden, úgy a megegyez&#337; elvet
        vallók táborában is ugyanezt az érzést éli át az ember. Amikor beléptünk
        csupa mosolygós emberrel találkoztunk, akikr&#337;l leolvasható volt,
        hogy azért vannak itt, hogy még jobbak lehessenek lovaikhoz, még többet
        tanuljanak meg róluk, hogy lovaik a legnagyobb kedvvel és élvezettel
        csináljanak velük mindent, bármir&#337;l is legyen szó. Díjugratás, hobbi,
        díjlovaglás, lovastusa, bármi, amihez két teljesen eltér&#337; lény kommunikációjára,
        egymás megértésére, harmonizációra van szükség a legkisebb vagy legnagyobb
        célok elérése érdekében. <br>
        Miután, akik elég korán érkeztek, jól „kivásárolták” magukat és – mint
        teázó nép – megitták reggeli teájukat mindenki elfoglalta helyét a fedeles
        lovardában. Ezen a helyszínen már a negyedik évben rendezik ezt a konferenciát.
        A néz&#337;ket az un. savvy team melegítette be, amely különböz&#337; szint&#369; képz&#337;kb&#337;l
        állt. Ennek megfelel&#337;en, eltér&#337; típusú és eltér&#337; szint&#369; munkákat
        mutattak be lovaikkal zenére. Ugyanolyan eltér&#337; szint&#369;t, mint
        ahogyan van, aki lovával még csak az egyszer&#369;bb átmeneteknél tart,
        van aki pedig már komolyabb man&#337;verekre képes, mint például piaffe
        és passage. És így is történt. A csapat többsége alap gyakorlatokat mutatott
        be úgy földr&#337;l – vezet&#337; száron vagy szabadon -, mint felülve
        – nyeregb&#337;l vagy sz&#337;rén – egyaránt. A feladatokat bemutató
        személyek közül egy valaki er&#337;teljesen kit&#369;nt. Kit&#369;nt
        mind azzal, amire ez a módszer kifejezetten nevel a lovakhoz való hozzáállásban.
        Viselkedésében hihetetlen nyugalmat, kiegyensúlyozottságot, kimértséget
        és szeretetet sugárzott ez a hölgy, akit Ingela Sainsburynek hívnak.
        Már földi munkája során is szinte csak &#337;t követte szemünk. Kisebb
        el&#337;készít&#337; feladatokat követve – a feladataikat végz&#337; másik
        nyolc ló kavalkádjában – egyszer csak középen keresztbe fordul lovával
        a földön és megálltak szembe egymással. A ló fején egy vékony köt&#337;fék,
        Ingela kezében egy vezet&#337;szár és egy répapálca. Kis id&#337; múltán
        azt vesszük észre, hogy a lehet&#337; legkisebb testjeleket követ&#337;en
        3 nyugodt(!) lépéssel lova a súlypontja felé lép, majd komoly ültetettséggel
        és könnyedséggel el kezd piaffozni. Még el sem kezd&#337;dött a konferencia
        és máris kirázott a hideg minket. Ráadásul olyan kedvvel csinálta ezt
        Ingela lova, hogy szinte mosolygott. Jó lenne ezt szélesebb körben viszont
        látni a lovassportok területén is. Földi munkáját teljes odafigyelés
        és elengedettség mellett még egy cca. 5 méteres körön végrehajtott passage
        és rövid vágta is tarkította. Vezet&#337; szár és köt&#337;fék nélkül
        egymás melletti (&#336; és lova) ügetésb&#337;l passaget és piaffot is
        el&#337;adtak. Ahogyan Ingela ügetett, úgy ügetett lova is. Amikor pedig
        piaffot vagy passage-t imitált akkor &#337; abban is követte. Azt már
        talán nem is kell említeni, hogy nyeregb&#337;l, köt&#337;fékkel és mindig
        lógó vezet&#337;szárral ugyanígy végig lovagolta az el&#337;bb említett
        feladatokat, amelyeket had nevezzek inkább játékoknak. Ugyanis el&#337;adásmódjukban
        abszolút nem t&#369;ntek feladatnak. És pont ez az egyik oka annak, hogy
        napról-napra egyre több alkalmazója és követ&#337;je van a lóbbközponttú
        lóhoz való hozzáállásnak. Mert tényleg lehet, úgy, másképp, hogy azt
        lovunk is szeresse! El&#337;re ugorva a vasárnap reggeli újbóli közönség
        bemelegítéshez, ismét valami extra „szemtelenséggel” kápráztatott el
        minket Ingela. Miután az el&#337;z&#337; napi játékokat végig vette,
        mindent levett lováról és elkezdett lovagolni, amelyet elkezdtek tarkítani
        piaffok. Majd befejezésként, pont amikor James Brown Livin’ in Amerika
        cím&#369; ütemes száma ment, mosolyogva, testével könnyed harmóniát közvetítve
        – ahogy említettem, minden felszerelés nélkül – passageban átlovagolt
        az átlón. Eközben a csapat többi tagja természetesen saját játékaikban
        elmélyülve körülötte, lépett, ügetett és vágtázott. <br>
        Ezt követ&#337;en, pedig hatalmas sz&#369;nni nem akaró tapsvihar közepette
        érkezett meg a lovas pályára Pat Parelli. Diákjait követ&#337;en neki
        már nem volt szüksége lóháton bejönni. Azt ugyanis , hogy &#337; mit
        tud a lovakkal elérni a földr&#337;l vagy a hátukon ülve már több ezerszer
        bebizonyította. Amire viszont hatalmas szükség van és amit nem lehet
        elégszer ismételni, az örökérvény&#369; alapelvek újbóli fülberágása.
        Több ezredik alkalommal most is többnyire ezt tette. El&#337;adását a
        szokásos módon kezdte: „Tartsa fel a kezét, aki szereti a lovakat!”,
        majd folytatta: „Hát ezért vagyok én itt. Mert szeretem a lovakat! Mert
        tudom, hogy ti is szeretitek a lovakat! És mert tudom, hogy a lovak szeretik
        egymást és, mert a lovak szeretnek lovak lenni és azok is szeretnének
        maradni!”  Ezt követ&#337;en kifejtette, hogy miért nevezik programját
        Natural Horse Man Ship-nek. Korábban egyszer&#369;en Pat Parelli Horsemanship
        néven tartotta kurzusait. Aztán amikor kés&#337;bb több olyan mesterével
        dolgozott, akik a lovak hosszú éveken át történ&#337; megfigyelésére
        alapozták módszereiket, átnevezte kurzusait Natural (természetes) Horse-Man-Ship
        – re. Természetes, mert a lovak egymás közötti viselkedését használja
        a velük való kommunikációra és az a lovak számára természetes. Ha meg
        a lovaknak megfelel egymás megértéséhez, akkor annál jobb talán nekünk
        sem kell!:) A Horsemanship szót, pedig azért szedte három részre, mert
        a szó így még egy fontos üzenetet közvetít, amely tökéletesen rámutat
        a lovak és az emberek ideális viszonyára. Eszerint a szó a ló (horse)
        és az ember (man) közös utazását (ship) jelenti, hiszen ez valóban egy
        utazás a kit&#369;zött cél eléréséig, amely ráadásul természetes. <br>
        El&#337;adása során kihangsúlyozva beszélt a ló és ember közötti párkapcsolat
        kialakításához és tökéletesítéséhez nélkülözhetetlen, a lovak egymás
        közötti viselkedési sémáiról és azok megismerésének fontosságáról. Napirendre
        és elemzésre került a lovak motiválhatóságának és ösztönzésének természetben
        megtalálható alapjai. Annak megértésének és elsajátításának fontossága.
        Bevezet&#337;jét követ&#337;en Pat egy új-zélandi telivérrel kezdett
        el játszani egy hosszú teleszkópos bot segítségével. A hosszú bot megfelel&#337; jelzéseivel
        sikerült a számára ismeretlen lovat bal, azaz gondolkodó, feladatmegoldó
        és partnerségért felel&#337;s agyféltekéjének használatára rábírni, majd
        ezen keresztül bebizonyítani a lónak, hogy Pat biztosítja számára a lovak
        motiválhatóságának legfontosabb alapjait: a Biztonságot és Kényelemet!
        A ló az el&#337;adás végére teljes nyugalommal és bizalommal követte
        Pat javaslatait, kéréseit. &#336;ket Linda „Lovagoljunk úgy, mintha lovunk
        része lennénk” cím&#369; bemutatója követte. Általános nyereg és nyergelési
        problémákról beszélt illetve, ahogy az el&#337;z&#337;ek rossz lovaglási
        dinamikával párosulva mennyire hátrányosan befolyásolják lovaink izomzatát,
        így aztán helyes öntartásuk alakulását. A rendelkezésére bocsátott lovat
        átnyergelte, ahol szükséges volt, oda kisebb-nagyobb tömés kiegészít&#337;ket
        helyezett el. (Meg kell jegyezzem, hogy már nem is csodálkoztam azon,
        hogy ismét olyan dolgot csináltak, amelyet Monspart Gábor bátyánktól
        már láttunk annak idején.) A déli nagy szünetekben mindkét nap elég sokat
        sikerült Pattel beszélgetnem ezekr&#337;l a már korábbiakban tapasztalt
        dolgok, elvek egybevágóságairól, amelyet teljesen normálisnak tartott,
        hiszen ahogyan elmondta „Azokban az id&#337;kben sokkal természetesebben
        foglalkoztak a lovakkal!” Kés&#337;bb Linda, el&#337;adását lóháton folytatta.
        A nyeregb&#337;l folyamatosan elmondta, hogy éppen mit csinál.  Bemutatója
        végére lova a kezdeti helytelen testhasználat helyett teljesen megváltoztatta
        tartását és azt megfelel&#337;en használta. Vasárnap Linda egy olyan
        lovason mutatta be a természetes lovaglási mechanizmusokat, aki nem tudta
        egyensúlyát rendesen megtartani lovaglás közben, amely az óra végére
        teljesen megváltozott. Pat pedig azt a telivért lovagolta, amelyikkel
        az el&#337;z&#337; nap a földr&#337;l játszott. Nagyon jó volt látni,
        ahogyan egy az el&#337;z&#337; nap még szkeptikus, érzékeny telivért
        vasárnapra teljesen megváltoztat a szemünk láttára és, ahogyan azt utána
        lovagolja. Ahogyan a lehet&#337;ség folyamatos biztosításával, esélyt
        adva számára a ló teljesen természetesen és ezen keresztül könnyen használhatja
        magát. Nem hiába a címe a világ egyik legjobb lovas szakkönyvének: „Adj
        esélyt a lovadnak!” – amelyet Endr&#337;dy Ágoston írt. Mi sem próbálunk
        mást tenni, mint folyamatosan esélyt adni nekik, csak ehhez, most egy
        amerikai cowboy kellett, hogy felelevenítse az örökérvény&#369; lovaglási
        mechanizmusokat! Azoknak a koroknak a módszerét, amikor még a lovaglást
        nem bíróknak hajtottuk végre! Nem hiába van az, hogy – Paték - Birminghambe
        is Spanyolországból érkeztek, ahol a spanyol, lovas válogatott munkáját
        segítették. Amerikában, pedig korábban a díjlovagló és a lovastusa szakágak
        kérték segítségüket. A díjugratás területén, pedig George Morissszal
        vannak szorosabb kapcsolatban. <br>
        Spanyol országi útjukat megel&#337;z&#337;en, pedig Walter Zettl-el (<a
href="http://www.walterzettl.net/" target="_blank">www.walterzettl.net</a>) dolgoztak
        együtt, aki a klasszikus iskola egyik még él&#337; képvisel&#337;je.
        Zettl teljesen el volt ragadtatva attól, amilyen készséggel dolgoztak
        Paték lovai. Ugyan már néhány ezer ló volt a keze alatt, viszont nem
        nagyon találkozott még olyanokkal, mint Pat és Linda lovai, akik ekkora
        örömmel dolgoztak volna. Walter Zettl honlapjának címét kötelez&#337;en
        leíratta velünk Pat. Úgy ahogyan etológus, állatorvos barátjának, Dr.
        Robert Millernek új könyvének címét is, a „Forradalom a ló és lovas kiképzés
        terén és amit ez az emberek számára jelent”. Dr.Miller volt, aki tudományosan
        támasztotta alá Pat munkásságát, amelyet egy Franciaországi konferencián
        a tudományos testület egyedüli újként, összetetten fogadott el, mint
        módszert, amely ténylegesen teljes egészében a lovak viselkedésére alapul. <br>
        Pat és Linda bemutatóit követ&#337;en, mindkét nap végén az I-re a pontot
        Silke Valentin tette fel, aki már több mint 20 éve járás képtelen és
        háromkerek&#369; mozgássérült motorjáról képzi a lovasokat és lovait.
        Pat számtalanszor megemlíti, hogy, ha Silke képes rá, akkor nekünk is
        annak kell lennünk! És, ha valami nem sikerül, akkor önkritikánkként
        csak rá és 7-8 mázsás lovával könnyeden végrehajtott munkájára kell gondolnunk.
        Arra a munkára, amelynek eredményeként szinte láthatatlan kézjelekre
        bemutatott piaffok, passage-ok, minden egyre ugrásváltások kivitelezésének
        min&#337;sége könnyeket csalt az emberek szemébe, a Patéket üdvözl&#337; sz&#369;nni
        nem akaró tapsviharhoz hasonló elismerés mellett. Nincs kétség afel&#337;l,
        hogy egy olyan alkalmazásáról beszélünk a természetes alapú ló és lovas
        kiképzésnek, amely mosolyt csal a lovak arcára és szinte minden lovával
        komolyan foglalkozni kívánó személynek sikerélményt, biztonságot és eredményeket
        biztosít. Ugyanis Troy Henry – Pat egyik mentorának – mondása szerint:
        „Semmi sem lehetetlen, ha lovad részévé válsz!” <br>
        Búcsú beszélgetésünk során érdekes szó ütötte meg fülemet Linda szájából,
        amikor diplomatikusan arról beszélgettünk, hogy majd meglátogatnák Magyarországot.
        …”és akkor majd eszünk Paprikást is!” – mondta Linda. Érdekl&#337;désemre
        elmondta – Pat jelenlétében tapintatosan -, hogy volt az életének egy
        id&#337;szaka, amikor egy olyan embert ismert, aki magyarul beszélt. <br>
        Rengeteg élménnyel, újult er&#337;vel, feltölt&#337;dve és inspirálva
        érkeztünk haza, az esemény elmúltának ürességet okozó kellemetlen érzés
        mellett. Amely nyilván azt kell jelentse, hogy valami jót hagytunk a
        hátunk mögött. <br>
        <br>
        Mostani cikkemet egy ma is él&#337;, lovas és ló kiképzéssel foglalkozó
        fiatal indián GaWaNi Pony Boy, Cheyenne tradíciókon nyugvó oktatási alapelvével
        szeretném befejezni, amelyet diákjaim is rendszeresen gyakorolnak eredményeik
        tökéletesebbé tétele érdekében: <br>
        <br>
        „Beszélj kevesebbet. Figyelj többet. Hagyd, hogy a lovak tanítsanak téged,
        ahelyett, hogy te próbálod &#337;ket tanítani! Ismerd meg lovad jobban:
        tölts vele el id&#337;t! Ha lehet egy egész napot, úgy, hogy nem csinálsz
        vele semmit és nem is kérsz t&#337;le semmit! Csak tanulmányozd, ahogyan
        él és viselkedik a többi lóval! Ismerd fel, hogy mi motiválja &#337;ket,
        azel&#337;tt, miel&#337;tt bármit is kérnél t&#337;lük!” <br>
        <br>
        Mészáros Gyula <br>
        <br>
        <a href="irasok0315.htm#top">Az oldal tetejére</a></div>
                          </td>
                        </tr>
                      </table></td>
                    </tr>
                    <tr>
                      <td>&nbsp;</td>
                    </tr>
                  </table>
                </div></td>
              </tr>
            </table>
            </div></td>
        </tr>
      </table></td>
    </tr>
    <tr>
      <td height="70" valign="top" background="hatter03.jpg"><table width="994" height="45" border="0" cellpadding="0" cellspacing="0">
        <tr>
          <td width="178" valign="bottom"><div align="right"><a href="http://www.tbbdesign.hu/" target="_blank"><img src="ures.gif" width="91" height="32" border="0"></a></div></td>
          <td width="1" valign="bottom">&nbsp;</td>
          <td width="815" valign="bottom"><div align="right"><a href="honlapterkep.htm"><img src="ures.gif" width="111" height="29" border="0"></a></div></td>
        </tr>
      </table></td>
    </tr>
  </table>
</div>
</body>
</html>
