<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>::: mgy :::</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1250">
<meta name="keywords" content="mgy">
<meta name="description" content="Mészáros Gyula">
<meta http-equiv="CONTENT-LANGUAGE" content="magyar">
<link href="css/all.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="/mgyicon.ico"/>
<script language="javascript" type="text/javascript">
<!--
var newwindow;
function popitup(url)
{
	newwindow=window.open(url,'name','left=50,top=50,width=800,height=600,resizable=yes,scrollbars=yes,toolbar=yes,status=yes') ;
	if (window.focus) {newwindow.focus()}
	return false;
}
// --></script>
</head>

<body bgcolor="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">

<div align="center">
  <table width="1000" border="0" cellspacing="0" cellpadding="0">
    <tr>
      <td height="240" valign="top"><object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="1000" height="240">
        <param name="movie" value="banner01.swf">
        <param name="quality" value="high">
        <embed src="banner01.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="1000" height="240"></embed>
      </object></td>
    </tr>
    <tr>
      <td height="507" valign="top" background="hatter02.jpg"><table width="1000" height="740" border="0" cellpadding="0" cellspacing="0">
        <tr valign="top">
          <td width="252" height="740"><div align="center">
            <table width="240" border="0" cellspacing="0" cellpadding="0">
              <tr>
                <td height="425" valign="top"><div align="center">
                  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="240" height="420">
                    <param name="movie" value="menu07.swf">
                    <param name="quality" value="high">
                    <embed src="menu07.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="240" height="420"></embed>
                  </object>
                </div></td>
              </tr>
              <tr>
                <td height="189" valign="top"><div align="center">
                  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="240" height="180">
                    <param name="movie" value="calender.swf">
                    <param name="quality" value="high">
                    <embed src="calender.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="240" height="180"></embed>
                  </object>
                </div></td>
              </tr>
              <tr>
                <td height="44"><div align="left"><img src="elerh.jpg" width="240" height="30"></div></td>
              </tr>
              <tr>
                <td height="68" valign="top"><table width="233" height="74" border="0" cellpadding="0" cellspacing="0">
                  <tr>
                    <td width="45"><div align="center"><img src="pocok.jpg" width="30" height="16"></div></td>
                    <td width="188" class="szoveg4"><a href="ismerjmeg02.htm">Mészáros
                        Gyula</a></td>
                  </tr>
                  <tr>
                    <td><div align="center"><img src="pocok.jpg" width="30" height="16"></div></td>
                    <td class="szoveg3">+36 20 576 50 50</td>
                  </tr>
                  <tr>
                    <td><div align="center"><img src="pocok.jpg" width="30" height="16"></div></td>
                    <td class="szoveg3"><a href="mailto:natural-horsemanship@mgy.hu" target="_blank">natural-horsemanship@mgy.hu</a></td>
                  </tr>
                </table></td>
              </tr>
            </table>
          </div></td>
          <td width="748"><div align="center">
            <table width="722" height="590" border="0" cellpadding="0" cellspacing="0">
              <tr>
                <td width="722" height="458" valign="top"><div align="left">
                  <table width="720" border="0" cellspacing="0" cellpadding="0">
                    <tr>
                      <td height="37" class="szoveg4">Cikkek és írások\</td>
                    </tr>
                    <tr>
                      <td valign="top"><table cellpadding="0" cellspacing="0" width="100%" height="100%" bordercolordark="black" bordercolorlight="black">
                        <tr>
                          <td valign="top" class="szoveg3">                              <h2><font size="4"><strong><em>Bemutató Kentuckyban</em></strong></font></h2>
                              <div id="content-bent"> Egy bemutató, amelyt&#337;l
                                központi kiképz&#337; bázisán még az olimpiai
                                aranyérmes amerikai válogatott tagjai is lehidaltak! <br>
        <br>
        „El tudnak képzelni néhány hármas és négyes szinten lev&#337; Parelli
        diákot, akik lovaikkal futószáron, szabadon illetve kantár és nyereg
        nélkül ugratnak az Amerikai Lovas Válogatottak (USET) Lovastusa (military)
        kiképz&#337; központjának terepakadályain? Pedig ez történt, amikor meghívásra
        látogatást tettünk a központban, 2002 januárjában. <br>
        Az egész akkor kezd&#337;dött, amikor egy közös vacsorán vettünk  részt
        David (egyéni olimpiai bajnok, lovastusa, Sydney 2000) és Karen O’Connorral
        és az amerikai válogatott vezet&#337;jével az angol Mark Phillips kapitánnyal.
        Mark Phillips ekkor kérte meg Pat-et, hogy mutassa be képzési módszereit
        az amerikai válogatott tagjainak Floridai tréningjük során. Aztán a tervek
        valóra váltak és meghaladták minden korábbi elképzeléseinket a fogadtatással
        kapcsolatban. Következ&#337;képpen történt a bemutató. El&#337;ször is
        egyik&#337;nk sem volt azzal tisztában, hogy mit is kellene csinálnunk.
        Nem volt körülvonalazódva semmi. Az USET nyitott volt bármire. Karen
        és David O’Connor a lelkünkre kötötték, hogy a módszer síkmunkában, a
        lovak idomításában, képzésében betöltött szerepe feltétlenül derüljön
        ki a bemutatóból. Mark Phillips pedig kíváncsi,  és szintén nyitott volt,
        mivel már 10 év is eltelt amióta utoljára látott minket. Úgy döntöttünk,
        hogy el&#337;ször Pat fiatal csapatát 15 méteres vezet&#337;száras munkában
        szabadítjuk rá a tereppályára. És milyen élvezetes id&#337;töltés alakult
        ki a játékból. A lovasaink Mikey és River (Andalúz X Arab telivér), Wally
        és Chinook (Quater horse, QH), Aimee és Chessie (QH), Honza és Gaston
        (Cseh félvér X Orosz musztáng) Csehországból, Kirsten és Prima (Arab
        telivér), Ingela és George (QH), Carol és Ranger (Spotted Walking Horse),
        Katja és Nova (Andalúz X Arab telivér), Melanie és Professeur (Selle
        Francais) és Linda és Remmer (Holland sportló) voltak. Pat Casperrel
        és Magic-el csinálta végig a demonstrációt lóhátról. Ki- és beugráltunk
        a vizes kombinációba illetve annyi akadályt ugrottunk meg amennyit csak
        tudtunk. Ha, úgy jellemezném, hogy a hallgatóság szája tátva maradt,
        akkor az nem lenne elégséges jelz&#337;. A bemutató kezdetét&#337;l számított
        30 percen belül egyre több és több autó és pick - up érkezett a helyszínre,
        mivel a néz&#337;k mobilon kezdték hívni ismer&#337;seiket, hogy azonnal
        jöjjenek, mert ezt látniuk kell! A bemutató elején 20 ember volt a néz&#337;seregben
        a végén, pedig nagyjából százan lettek. A bázison lev&#337; akadályokat
        sem lovaink, sem mi nem láttuk addig, viszont lovaink önbizalommal, örömmel
        és játszi könnyedséggel ugrálták a válogatott gyakorló akadályait. Befejezésképpen
        néhányunk kantár és köt&#337;fék nélkül sz&#337;rén ugrálgatunk az akadályokon. <br>
        Amikor Mark Phillips a néz&#337;közönséghez szólt akkor a következ&#337;ket
        mondta a látottak alapján: <br>
        <br>
        „A legutóbb látott lovasok sz&#337;rén lovagolva, kantár és nyereg nélkül
        ugrattak, hátraléptettek, féloldalaztak, pedig zabla sincs lovaik szájában
        és egyiküknek sem volt baja lova kontrolálásával. Néhányunk lovának,
        pedig egy egész méh telep vasanyaga van a szájában és mégis gondot okoz
        a megállás vagy a hátralépés!” <br>
        <br>
        Markot és feleségét Sandy-t, aki a díjlovagló keret vezet&#337;je egyaránt
        leny&#369;gözték a látottak. Lassan esni kezdett azért bementünk egy
        fedett lovardába, ahol Pat, Magic-el a kis fekete, ausztrál quaterjével
        bemutatózott. Magic-et a bemutatót megel&#337;z&#337; decemberben hoztuk
        át Ausztráliából, ahol három évvel azel&#337;tt vettük egy kurzusunkat
        követ&#337;en, ahová, mint befejelt reining ló érkezett. Képezhetetlennek
        és idegbetegnek kiáltották ki. Pat azonnal felismerte a kis ló képességét.
        El&#337;ször egyik diákunk vette meg hobbi célra, majd az els&#337; szint
        teljesítését követ&#337;en eladta nekünk, mivel úgy gondolta, hogy Pat
        kezében a ló hamarabb és biztosabban eléri teljesít&#337; képessége határát.
        Megvásárlását követ&#337;en Philip Nye és felesége dolgoztak vele Ausztráliában.
        Pat utasítása az volt, hogy eresszék ki a „g&#337;zt” bel&#337;le. Aztán
        Pat minden évben játszott vele 2-3 hetes Ausztráliai tartózkodása alatt.
        Tavaly viszont már úgy döntött, hogy haza kell jönnie Amerikába. Magic
        egy hihetetlenül okos és atletikus kanca. Pat bemutatójával hidegzuhanyként
        hatott az amerikai olimpiai aranyérmes válogatottra a többi megjelenttel
        együtt. Bemutatója tartalmazott magas fokú vezet&#337;szár és egyéb közvetlen
        fizikai kapcsolatot nélkülöz&#337; szabad földi munkát. Továbbá kantár,
        köt&#337;fék és nyereg nélküli úgynevezett „Freestyle” munkát, amely
        magába foglalt ugrásváltásokat, vágta kisköröket, spin-t, féloldalazást,
        megállásokat és piaffot! Ett&#337;l aztán teljesen „kész” lett a tömeg!
        Aztán Pat elmagyarázta, hogy a lovak hogyan gondolkoznak és mi fontos
        számukra, és hogyan alakíthatunk ki harmóniát, szinkronizáltságot lovaink
        és közöttünk, megfelel&#337;, a lovak számára érthet&#337; kommunikáció
        segítségével. <br>
        A néz&#337;k további elcsodálkoztatására Aimee érkezett, aki földi munkát
        mutatott be lovával. Többek között féloldalazások (felé és t&#337;le),
        ugrásváltások és passzázs volt látható a párostól. Az 5. zónából (a lovas
        lova fara mögött halad és onnan végzi az ugrásváltás jeladásait) végrehajtott
        ugrásváltásokról nem is beszélve! Lehetséges-e az el&#337;bbieket valamivel
        még felülmúlni? Ha annyit mondok, hogy a cseh Honza következett Gastonnal,
        akkor akik ismerik a párost akkor azok igennel válaszolnának. Az önfeledt
        játék magába foglalta Gaston fektetését, ültetését, egyetlen állított
        hordó oda-vissza ugratását a földr&#337;l szabadon (Liberty). A Freestyle
        sz&#337;rén, kantár, köt&#337;fék nélküli munka magába foglalt, féloldalazásokat
        úgy ügetésben, mint vágtában, vágta piruetteket, piaffe-ot és passzázst.
        Az egészet, pedig az egymagában felállított hordó megugratása zárta.
        Mark Phillips kapitány ekkor már úgy koncentrált, hogy annyira el&#337;red&#337;lt
        a székében, hogy már majdnem állt! Mindenki teljes extázisba került. <br>
        Másnap ismét a tereppálya akadályain lovagoltunk, de ekkor már mindenki
        és sokkal nagyobb önbizalommal. Honza, a cseh fiú ismét elvitte a babérokat,
        mivel &#337; az olimpiai csapat valamennyi felkészít&#337; akadályát
        sz&#337;rén, minden felszerelés nélkül ugratta. Még számunkra is leny&#369;göz&#337; és
        megható volt &#337;ket nézni! A magabiztosság magas foka, kett&#337;jük
        egysége és összhangja, pontosságuk és kontroláltságuk lélegzetelállító
        volt. Ekkor Pat megkérdezte Mark Phillipset, hogy: „Milyen lenne, ha
        minden lovasuk képes lenne erre és így tudnának lovagolni?”. Mark a következ&#337;t
        felelte mosolyogva: „Akkor nekem nem lenne munkám!” Karen O’Connor pedig
        azt nyilatkozta, hogy: „ Ha a Parelli csapat ellen kellene versenyeznünk,
        akkor biztos komoly megaláztatásban lenne részünk!” <br>
        A következ&#337; két órán Pat két ló és néhány diákja segítségével bemutatta,
        hogyan kezdjük el a földön és a lovak hátán a hét játékot. A bemutatóra
        kapott lovak eltér&#337; problémákkal rendelkeztek. Legszembet&#369;n&#337;bb
        problémaként a lovak siet&#337;ssége jelentkezett. Egyik&#337;jük mindent&#337;l
        megijedt, amit&#337;l csak lehetett. Nem is történhetett másként, min,
        hogy a résztvev&#337; lovak mindegyike hatalmas változáson ment keresztül
        és másnap olyanok voltak, mintha kicserélték volna &#337;ket. Ekkorra
        az ijed&#337;s lovat gazdája képes volt sz&#337;rén, köt&#337;fékkel
        lovagolni oda-vissza a vizes kombinációban és a többi akadályon. Természetesen
        miután hosszú vezet&#337; száron már ugratta az akadályokat. A ló tulajdonosa
        el volt ragadtatva és azt mondta, hogy ez volt az eddigi legkellemesebb
        nap, amit együtt töltöttek el lovával. A ló, amivel közben Pat dolgozott
        egy elrohanós, menekül&#337;s ló volt, amelyik nem igazán csinálta az
        ugrásváltásokat. Illetve csak komoly vágtában. Aztán Pat nem csak, hogy
        nyugodtan volt képes ugratni vele hosszú száron, hanem amikor csak lehet&#337;ség
        nyílt rá könnyed ugrásváltásokat hajtottak végre. Aznap este a ló tulajdonosát
        felültette lovára és végig mentek a változásokon. A ló tulajdonosa szinte
        extázisba került a változásoktól. <br>
        Karen és David O’Connor pedig izgatottabb volt, mint valaha. Charlotte
        Dennis (Parelli tanuló Angliából) néhány hónapot az O’Connoréknál töltött,
        ahol lovaikat és lovászaikat tanította 1. szint&#369; gyakorlatokra.
        Ezalatt, Charlotte választott szakágát, a lovastusát tanulmányozhatta
        az olimpikonoktól. <br>
        Nagy közös dolgok vannak kilátásban. Az Amerikai Lovas Szövetség el&#337;dje
        az USET felkérte Pat-et további oktatások tartására, amelyeket szeretnének
        kiterjeszteni az általuk kontrolált másik 6 lovas szakágra is! Id&#337;közben
        a Francia Lovas Szövetség ugyanezzel az igénnyel kereste fel francia
        részlegünk vezet&#337;jét Andrew Booth négy csillagos oktatónkat, aki
        Ausztráliából költözött Franciaországba.” <br>
        <br>
        U.i.: Id&#337;közben, 2005-t&#337;l, Pat Parelli iskolája és az Angol
        Lovas Szövetség között is szorossá és hivatalossá vált az együttm&#369;ködés,
        a már korábban említett francia lovas és lovas edz&#337; képzésbe való
        integrálását követ&#337;en. <br>
        <br>
        Mészáros Gyula <br>
        (Linda Parelli levele alapján) <br>
        <br>
        <a href="irasok0310.htm#top">Az oldal tetejére</a></div>
                          </td>
                        </tr>
                      </table></td>
                    </tr>
                    <tr>
                      <td>&nbsp;</td>
                    </tr>
                  </table>
                </div></td>
              </tr>
            </table>
            </div></td>
        </tr>
      </table></td>
    </tr>
    <tr>
      <td height="70" valign="top" background="hatter03.jpg"><table width="994" height="45" border="0" cellpadding="0" cellspacing="0">
        <tr>
          <td width="178" valign="bottom"><div align="right"><a href="http://www.tbbdesign.hu/" target="_blank"><img src="ures.gif" width="91" height="32" border="0"></a></div></td>
          <td width="1" valign="bottom">&nbsp;</td>
          <td width="815" valign="bottom"><div align="right"><a href="honlapterkep.htm"><img src="ures.gif" width="111" height="29" border="0"></a></div></td>
        </tr>
      </table></td>
    </tr>
  </table>
</div>
</body>
</html>
