<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>::: mgy :::</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1250">
<meta name="keywords" content="mgy">
<meta name="description" content="Mészáros Gyula">
<meta http-equiv="CONTENT-LANGUAGE" content="magyar">
<link href="css/all.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="/mgyicon.ico"/>
<script language="javascript" type="text/javascript">
<!--
var newwindow;
function popitup(url)
{
	newwindow=window.open(url,'name','left=50,top=50,width=800,height=600,resizable=yes,scrollbars=yes,toolbar=yes,status=yes') ;
	if (window.focus) {newwindow.focus()}
	return false;
}
// --></script>
</head>

<body bgcolor="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">

<div align="center">
  <table width="1000" border="0" cellspacing="0" cellpadding="0">
    <tr>
      <td height="240" valign="top"><object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="1000" height="240">
        <param name="movie" value="banner01.swf">
        <param name="quality" value="high">
        <embed src="banner01.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="1000" height="240"></embed>
      </object></td>
    </tr>
    <tr>
      <td height="507" valign="top" background="hatter02.jpg"><table width="1000" height="740" border="0" cellpadding="0" cellspacing="0">
        <tr valign="top">
          <td width="252" height="740"><div align="center">
            <table width="240" border="0" cellspacing="0" cellpadding="0">
              <tr>
                <td height="425" valign="top"><div align="center">
                  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="240" height="420">
                    <param name="movie" value="menu07.swf">
                    <param name="quality" value="high">
                    <embed src="menu07.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="240" height="420"></embed>
                  </object>
                </div></td>
              </tr>
              <tr>
                <td height="189" valign="top"><div align="center">
                  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="240" height="180">
                    <param name="movie" value="calender.swf">
                    <param name="quality" value="high">
                    <embed src="calender.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="240" height="180"></embed>
                  </object>
                </div></td>
              </tr>
              <tr>
                <td height="44"><div align="left"><img src="elerh.jpg" width="240" height="30"></div></td>
              </tr>
              <tr>
                <td height="68" valign="top"><table width="233" height="74" border="0" cellpadding="0" cellspacing="0">
                  <tr>
                    <td width="45"><div align="center"><img src="pocok.jpg" width="30" height="16"></div></td>
                    <td width="188" class="szoveg4"><a href="ismerjmeg02.htm">Mészáros
                        Gyula</a></td>
                  </tr>
                  <tr>
                    <td><div align="center"><img src="pocok.jpg" width="30" height="16"></div></td>
                    <td class="szoveg3">+36 20 576 50 50</td>
                  </tr>
                  <tr>
                    <td><div align="center"><img src="pocok.jpg" width="30" height="16"></div></td>
                    <td class="szoveg3"><a href="mailto:natural-horsemanship@mgy.hu" target="_blank">natural-horsemanship@mgy.hu</a></td>
                  </tr>
                </table></td>
              </tr>
            </table>
          </div></td>
          <td width="748"><div align="center">
            <table width="722" height="590" border="0" cellpadding="0" cellspacing="0">
              <tr>
                <td width="722" height="458" valign="top"><div align="left">
                  <table width="720" border="0" cellspacing="0" cellpadding="0">
                    <tr>
                      <td height="37" class="szoveg4">Cikkek és írások\</td>
                    </tr>
                    <tr>
                      <td valign="top"><table cellpadding="0" cellspacing="0" width="100%" height="100%" bordercolordark="black" bordercolorlight="black">
                        <tr>
                          <td valign="top">
                            <h2 class="szoveg3"><strong><font size="4"><em>Dupla élvezet</em></font></strong></h2>
                            <div id="content-bent">
                              <table cellpadding="0" cellspacing="0" border="0" width="100%" align="center">
                                <tr class="szoveg3">
                                  <td align="left">Szia Gyuszi!</td>
                                  <td align="right"><b></b>2007.04.23.&nbsp;</td>
                                </tr>
                              </table>
                              <br>
                              <br>
                              <span class="szoveg3">Nem volt még alkalmam megköszönni azt a dupla élményt, amelyben a legutóbbi
        edzésünkön részesültem és azért osztom meg, mert úgy gondolom, ezeket
        a pillanatokat minél többünknek át kellene élnie.<br>
        <br>
        El&#337;ször is köszönöm, hogy már második alkalommal sietsz a segítségemre
        és mented helyettem az el&#337;vigyázatlanságom okozta helyzetet!<br>
        Történt ugyanis, hogy felel&#337;tlenül kezeltem a lovardai szabályokat
        és figyelmetlenségem eredményeképpen egy ló - egy GYÖNYÖR&#368;, FEKETE
        ARAB:-)) vemhes kanca - kilógott a karámból a terület másik felét kitev&#337; kb.
        3 hektárra. Titkon abban reménykedtem, hogy a csordaszellem a karámba
        maradt többség, köztük a vezérkanca közelében tartja és nem megy messzire,
        de nem tette meg nekem ezt a szívességet és -szemmel láthatóan megörülve
        a növésben lév&#337; zsenge legel&#337;nek- vidáman elnyargalt úgy 50
        métert és ott kezdett legelészni. <br>
        A tanácstalanságtól -nagyon segít&#337;készen:-)-&nbsp;lecövekelve és
        megnémulva, a többiek kicsit szkeptikusan, néztük, ahogy gondolkodás
        nélkül fogsz egy hobby-köt&#337;féket és egy vezet&#337;szárat és elindulsz
        felé, megoldandó a helyzetet.&nbsp;Tudni kell, hogy ez a kanca tenyésztésben
        van, így aztán -&nbsp; szerencséjére -&nbsp;nem nagyon foglkalkozott
        vele senki. Viszont csikókorában korán elpusztult az anyja, emberek nevelték
        fel, így lett bel&#337;le a Fekete Elkényesztetett Szépség, akinek nagyon
        határozott önálló akarata és elképzelése van kontroll nélkül és aki pontosan
        tudja, hogy a fizikai ereje éppen elég hatásos fegyver akarata&nbsp;érvényesítésében.<br>
        Nagyon kíváncsi voltam, mit kezdesz a helyzettel, ezért feszülten figyeltem
        minden pillanatot, és persze izgultam is, hogy ne legyen nagyobb galiba
        a hibámból!<br>
        <br>
        Az els&#337; megközelítés már-már sikeresnek látszott, ám - ahogy lenni
        szokott - az utolsó pillanatban a kanca az ellenkez&#337; irányba elvágtázott,
        kb. 100 métert. Csak azt láttam, hogy repül utána a köt&#337;fék vezet&#337;szárral
        együtt, aztán téged láttalak, amint olyan gyorsan, ahogy csak tudsz,
        a kanca után szaladsz. A másik végponton ugyanez lejátszódott, a kanca
        egyre idegesebbnek látszott és pánikszer&#369;en futott mindig az ellenkez&#337; irányba,
        persze nem érted utol ,de a köt&#337;fék és a vezet&#337;szár igen! Ha
        a mókás oldalát nézném, nekem, középen ül&#337;nek egy formabontó teniszmeccsre
        kezdett emlékeztetni a dolog, úgy forgattam a fejem ütemesen jobbra-balra,
        ahogy elfutottatok el&#337;ttem:-)).<br>
        45-semminél egyre kíváncsibb lettem:-)!<br>
        Talán a negyedik, vagy ötödik kör után azt láttam, vagy inkább csak érzékeltem,
        hogy a kancán a bizonytalanság és tanácstalanság jeleit vélem felfedezni,
        amikor utoléred és felajánlasz neki egy másik utat. Látszott, hogy nem
        érti. Mintha azt gondolta volna: &quot;Hm. Ez az embernek látszó tárgy
        itt nagyon furcsán viselkedik. Egész másképp reagál, ahogy eddig megszoktam.
        Mintha lóra emlékeztetne....de nem! Az nem lehet, úgyhogy futok még egy
        kört!&quot;. És futott. Te pedig utána.<br>
        Amikor megállt, láttam, ahogy leveszed róla a nyomást és felajánlod neki
        a másik lehet&#337;séget. El&#337;ször szkeptikus volt, még elfutott
        egyszer, de már nem olyan messzire. Bárcsak érteném, ami a következ&#337; percekben
        történt. Hogy mi van ott, abban a pillanatban, milyen varázser&#337; az,
        amit&#337;l a kanca önként feladta álláspontját és lehajtott fejjel,
        leengedve magát és háborgó lelkét <b><u>odasétált hozzád</u></b>, a legnagyobb
        nyugalommal hagyta, hogy rátedd a köt&#337;féket és aztán úgy sétált
        utánad vissza a karámba, mintha mindennap ezt csinálná!<br>
        <br>
        Ami ennél a pillanatnál számomra a legfontosabb visszaigazolás&nbsp;volt,
        hogy ahhoz képest, hogy milyen kényszerít&#337;eszközöket alkalmaznak
        a lovasok céljaik eléréséhez hossssszú-hossszú id&#337;n keresztül,&nbsp;ez
        a kanca nem egészen 20 perc alatt megértette, hogy itt nem kell az ember
        (ragadozó) el&#337;l menekülni, van más út, a természetes, amit az embernek
        látszó ló ajánl. Nem töltött&nbsp;további fölösleges id&#337;t azzal,
        hogy hasában az utolsó id&#337;s csikóval rohangáljon fel s alá céltalanul,
        hanem elfogadva a javaslattételt és új helyét ebben az új kapcsolatban,
        lóként viselkedett egy lóval és nem lóként az emberrel! Tette a dolgát!
        Persze, ehhez az kellett, hogy bízzon a javaslattev&#337;ben, hogy TEHETI
        a dolgát, nem kell menekülni!<br>
        <br>
        Számomra varázslatos pillanat volt, egyébként pedig&nbsp;két ló hétköznapi
        kommunikációjának voltam szemtanúja. Na jó, az egyiknek csak két lába
        van:-), de &#337; ett&#337;l válik alkalmassá arra, hogy a lovak nyelvét&nbsp;nekünk,
        fordított evolúción átes&#337; (ragadozóból barát) próbálkozóknak átadja. <br>
        A helyzet önmagáért beszélt, sajnos, csak páran láttuk, de nekem újabb
        meger&#337;sítésként szolgált, hogy a helyes úton járok és a tudás és
        megértés útján a helyes lovat követem!<br>
        Részemr&#337;l köszönöm a visszaigazolást, a varázslatos perceket és
        persze, hogy megmentettél a helyzetb&#337;l és nem kaptam ki!:-)))<br>
        (.....ez nem is dupla, hanem tripla élmény!:-))<br>
        <br>
        Puszi<br>
        Sac(a) <br>
        <br>
        <a href="index.php?id=m1703#top">Az oldal tetejére</a></span><br>
        <br>
                                    </div>
                          </td>
                        </tr>
                      </table></td>
                    </tr>
                    <tr>
                      <td>&nbsp;</td>
                    </tr>
                  </table>
                </div></td>
              </tr>
            </table>
            </div></td>
        </tr>
      </table></td>
    </tr>
    <tr>
      <td height="70" valign="top" background="hatter03.jpg"><table width="994" height="45" border="0" cellpadding="0" cellspacing="0">
        <tr>
          <td width="178" valign="bottom"><div align="right"><a href="http://www.tbbdesign.hu/" target="_blank"><img src="ures.gif" width="91" height="32" border="0"></a></div></td>
          <td width="1" valign="bottom">&nbsp;</td>
          <td width="815" valign="bottom"><div align="right"><a href="honlapterkep.htm"><img src="ures.gif" width="111" height="29" border="0"></a></div></td>
        </tr>
      </table></td>
    </tr>
  </table>
</div>
</body>
</html>
