<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>::: mgy :::</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1250">
<meta name="keywords" content="mgy">
<meta name="description" content="Mészáros Gyula">
<meta http-equiv="CONTENT-LANGUAGE" content="magyar">
<link href="css/all.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="/mgyicon.ico"/>
<script language="javascript" type="text/javascript">
<!--
var newwindow;
function popitup(url)
{
	newwindow=window.open(url,'name','left=50,top=50,width=800,height=600,resizable=yes,scrollbars=yes,toolbar=yes,status=yes') ;
	if (window.focus) {newwindow.focus()}
	return false;
}
// --></script>
</head>

<body bgcolor="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">

<div align="center">
  <table width="1000" border="0" cellspacing="0" cellpadding="0">
    <tr>
      <td height="240" valign="top"><object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="1000" height="240">
        <param name="movie" value="banner01.swf">
        <param name="quality" value="high">
        <embed src="banner01.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="1000" height="240"></embed>
      </object></td>
    </tr>
    <tr>
      <td height="507" valign="top" background="hatter02.jpg"><table width="1000" height="740" border="0" cellpadding="0" cellspacing="0">
        <tr valign="top">
          <td width="252" height="740"><div align="center">
            <table width="240" border="0" cellspacing="0" cellpadding="0">
              <tr>
                <td height="425" valign="top"><div align="center">
                  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="240" height="420">
                    <param name="movie" value="menu07.swf">
                    <param name="quality" value="high">
                    <embed src="menu07.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="240" height="420"></embed>
                  </object>
                </div></td>
              </tr>
              <tr>
                <td height="189" valign="top"><div align="center">
                  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="240" height="180">
                    <param name="movie" value="calender.swf">
                    <param name="quality" value="high">
                    <embed src="calender.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="240" height="180"></embed>
                  </object>
                </div></td>
              </tr>
              <tr>
                <td height="44"><div align="left"><img src="elerh.jpg" width="240" height="30"></div></td>
              </tr>
              <tr>
                <td height="68" valign="top"><table width="233" height="74" border="0" cellpadding="0" cellspacing="0">
                  <tr>
                    <td width="45"><div align="center"><img src="pocok.jpg" width="30" height="16"></div></td>
                    <td width="188" class="szoveg4"><a href="ismerjmeg02.htm">Mészáros
                        Gyula</a></td>
                  </tr>
                  <tr>
                    <td><div align="center"><img src="pocok.jpg" width="30" height="16"></div></td>
                    <td class="szoveg3">+36 20 576 50 50</td>
                  </tr>
                  <tr>
                    <td><div align="center"><img src="pocok.jpg" width="30" height="16"></div></td>
                    <td class="szoveg3"><a href="mailto:natural-horsemanship@mgy.hu" target="_blank">natural-horsemanship@mgy.hu</a></td>
                  </tr>
                </table></td>
              </tr>
            </table>
          </div></td>
          <td width="748"><div align="center">
            <table width="722" height="590" border="0" cellpadding="0" cellspacing="0">
              <tr>
                <td width="722" height="458" valign="top"><div align="left">
                  <table width="720" border="0" cellspacing="0" cellpadding="0">
                    <tr>
                      <td height="37" class="szoveg4">Cikkek és írások\</td>
                    </tr>
                    <tr>
                      <td valign="top"><table cellpadding="0" cellspacing="0" width="100%" height="100%" bordercolordark="black" bordercolorlight="black">
                        <tr>
                          <td valign="top" class="szoveg3">                              <h2><font size="4"><strong><em>A ménekhez még több tudásra van szükség!</em></strong></font></h2>
                              <div id="content-bent"> <br>
        avagy mén vagy herélt? <br>
        <br>
        Pat Parelli megjegyzése a cikkel kapcsolatban: Kérem figyelembe venni,
        hogy oktatási programom célja, hogy segítségével az emberek képesek legyenek
        lovaikat tanítani. Szeretném, ha minden diákom tisztában lenne azzal,
        hogy milyen képességekkel bír, amikor bármilyen téren kérdéses helyzetbe
        kerül a lovak körül. A legfontosabb dolog a  lovak körül a BIZTONSÁG.
        Éppen ezért a 4. szint eléréséig nem találom biztonságosnak, hogy bárki
        is ménekkel foglalkozzon. A megoldás: tegyük félre ménekkel kapcsolatos
        álmainkat - egyenl&#337;re. Tanuljunk és még egy fontos dolog: jó ménekb&#337;l,
        szuper heréltek lesznek! <br>
        <br>
        Mire képesek a mének? <br>
        <br>
        Egy alkalommal láttam, ahogyan egy mén meggyilkolt egy n&#337;t. Megharapta
        a torkánál, majd kitépte az egész garatját. Ismerek egy olyan személyt,
        akinek egy mén leharapta két ujját, továbbá alkarjából kiszaggatta az
        inakat. Azt. pedig számtalanszor hallottam, hogy valakit a vállánál vagy
        a hasánál fogva emelt meg és rángatott meg egy mén. Már engem is kétszer
        emelt fel mén a fogaival. <br>
        Hallomásból tudom, hogy Kaliforniában él egy mén, akit egy labirintusszer&#369; karámrendszerben
        tartanak. Ennek egy járatán keresztül, „zsiliprendszeren” át jut a mén
        a kancához fedeztetéskor. Mindemellett valamennyi fogát eltávolították,
        nehogy véletlenül is bárkiben kárt okozzon! <br>
        Egy világhíres tenyészetben annyira veszélyes volt egy mén, hogy csak
        egy ember tudott bemenni hozzá. Ha valaki más ment be hozzá a karámba,
        akkor azt már vasvillával kellett megvédeni. <br>
        <br>
        A világ legkiválóbb tenyészközpontjainak ménfelállító istállói többnyire
        úgy néznek ki, mint kínzó kamrák, amelyek rácsokkal, láncokkal, szíjjakkal,
        béklyókkal és különböz&#337; hámokkal vannak felszerelve. A mének kezel&#337;inek,
        pedig bukósisakot és gerincvéd&#337;t kell hordani. Mindezen el&#337;vigyázatosság
        ellenére halnak meg és sérülnek meg emberek a tavaszi és &#337;szi fedeztetési
        idényekben.  <br>
        <br>
        Milyen következtetést kell az el&#337;bbiekb&#337;l levonnunk? <br>
        <br>
        Leginkább azt, hogy harc esetén még egy grizzly medve sem ellenfele egy
        ménnek! Akik már életükben legalább egyszer átélték az el&#337;bbiekben
        felsorolt kellemetlen helyzet bármelyikét, mind elmondhatják, hogy a
        mén mindenféle el&#337;jel nélkül, szinte derült égb&#337;l támadt rájuk
        és már a fogai között is voltak. <br>
        Néhányan úgy gondolják, hogy túlzásokba esek. Túl sokszor találkoztam
        azzal a helyzettel, hogy a mén tulajdonosa úgy gondolta, hogy: „Velem
        ez úgysem történhet meg!”. Inkább legyenek rám mérgesek az emberek, mint
        hogy egy napon bárkinek is a balesetér&#337;l halljak. A mének gyönyör&#369; állatok,
        viszont sokkal több tudásra van hozzájuk szükségünk. <br>
        <br>
        A ménekre jellemz&#337; tulajdonságok megválaszolják, hogy miért van
        szükségünk több tudásra velük kapcsolatban! <br>
        <br>
        A mének feladata, hogy védjenek és harcoljanak a vezérségért. Semmi sem
        állhat az útjába. A mének képesek élet-halál harcot vívni egymással az
        els&#337;bbség megszerzéséért. Amikor egy mén libidója az égbe szökik,
        akkor „szuperlóvá” válik. Alapállapotához képest, sokkal több er&#337;vel,
        harci kedvvel, bátorsággal, elszántsággal és vággyal rendelkezik. A hormonjai
        olyan hatásúak, mintha &#369;rhajó üzemanyaggal lenne feltöltve, amelynek
        a hatását a benne lev&#337; adrenalin és tesztoszteron megsokszoroz. <br>
        Nemrég egy diákom megkérdezte, hogy azok a mének, amelyek nyugodtabbnak
        t&#369;nnek nem biztonságosabbak? Igen, de nem minden esetben. Pont egy
        ilyen mén volt az, amelyik kitépte gazdájának a garatját. <br>
        Vegyünk például egy higgadt, mindenki által nyugodtnak ismert férjet,
        aki éppen vacsorázni indult feleségével. Senki sem látta még idegesnek
        vagy mérgesnek, ezért senki sem gondolná, hogy egyáltalán bír ilyen tulajdonságokkal.
        Ez mindaddig így is van, amíg valaki nem viselkedik illetlenül a feleségével.
        Amikor viszont ez megtörtént, jobb ha mindenki félreáll! Az amúgy nyugodt
        ember tornádóvá alakul át. Kész, hogy megvédje és oltalmazza feleségét.
        Ebben az esetben semmi „bal agy” tevékenységet vagy racionalitást nem
        kell keressünk. Egyszer&#369;en jobb agy illetve ösztönszer&#369; reakció.
        Bármire képes ilyen állapotban. Az adrenalin m&#369;ködik és egy szupermanné
        alakult át. <br>
        <br>
        A ménnel is minden rendben van, ameddig: <br>
        <br>
        Nem találkozik kancákkal. <br>
        <br>
        Nem állsz az útjába. <br>
        <br>
        Nem kezded ki a dominancia pozícióját a 7 játékkal. <br>
        <br>
        Az ugyan igaz, hogy egyes mének vehemensebbek, mint mások. Ez többnyire
        veleszületett tulajdonság viszont ezt befolyásolja az egészség és a felnevelés
        módja is. <br>
        Egy nem megfelel&#337; módon takarmányozott ménnek kevesebb energiája
        és életkedve lesz, mint egy megfelel&#337;en takarmányozott ménnek. Nem
        egyszer tapasztaltam, amint egy sovány, férges, gyenge mén, megfelel&#337; tartás
        és takarmányozás mellett t&#369;zokádó sárkánnyá változott. <br>
        A másik lényeges tényez&#337; az a felnevelés. Ez lehet kétféle. Kancákkal,
        heréltekkel és ménekkel vagy teljes elkülönítésben. Mindkét módszer másképp
        befolyásolja feln&#337;ttkori viselkedését. <br>
        Én személy szerint azt tapasztaltam, hogy minél természetellenesebb a
        felnevelés, annál „perverzebb” lesz a mén feln&#337;ttkori viselkedése.
        Sok esetben teljesen elkülönítve, egyenként nevelik a méneket. Ráadásul
        helytelenül, nem megfelel&#337; viselkedést alkalmazva, családi kedvencként
        foglalkoznak vele, amib&#337;l minden csak helyes, tiszteletteljes viszony
        nem alakul ki. Sokszor – a hozzáértés teljes hiánya miatt – túl agresszívan
        bánnak a ménekkel. Úgymond megbüntetik &#337;ket „ménszer&#369;”, természetes
        viselkedésükért. Szájukba vagy az orrukra tekert láncokkal vezetik &#337;ket,
        feszesen tartott vezet&#337;szárak mellett. Én ezt a bebörtönzött férfiak
        tartásához tartom hasonlónak, amikor a bent léttel nemhogy javulna, hanem
        inkább még romlik is viselkedésük. <br>
        <br>
        A mének szenvednek attól, ha nem kerülhetnek kapcsolatba fajtársaikkal.
        Ezért az elkülönítés csak rosszabbá teszi a helyzetet. Az elkülönítésb&#337;l
        kifolyólag, pedig felhalmozódik bennük, mind az, amit normálisan tennének,
        ha tehetnék. Így aztán, amikor egyszer kapcsolatba kerülhet más lovakkal,
        akkor az elkülönítés milyensége és mértékének megfelel&#337;en fog küls&#337; szemlél&#337; számára
        agresszívan viselkedni. Ez nem más, mint az elzárás okozta, adaptált
        nem megfelel&#337; viselkedési forma. <br>
        Próbáljuk az egészet a mén szemszögéb&#337;l nézni. Teljes elszigeteltségben
        van tartva, semmilyen nem&#369; szociális kontaktfelvételi illetve mozgási
        lehet&#337;ség. És legalább ennyire hiányos lelki és érzelmi ingerhiányos
        környezet. Aztán többször is naponta ruhátlan lányokat vezetnek el a
        boxa el&#337;tt. Id&#337;vel frusztrálttá és unottá válik az ilyen ló. 
        Mindezek után egyszer csak a fedeztet&#337; helyre viszik. Amikor ez
        végre bekövetkezik, hogyan is kellene viselkednie az el&#337;bbiekben
        felsorolt lónak? Mivel tudja, hogy mi fog következni, ezért teljes joggal
        válik izgatottá és kezd el ágaskodni, ide-oda ugrálni. A kanca mindehhez
        gyakran felhámozva, megpipázva várja „élete párját”, aki egy hatalmas
        ugrással vet&#337;dik rá. Mindenféle el&#337;játék, bemutatkozás, kancától
        jöv&#337; visszajelzés nélkül. Az én szememben ez semmi más, mint kontrollált
        er&#337;szakolás. Az ilyen aktusban résztvev&#337; méneket, pedig mindezzel,
        egyenesen er&#337;szakolóknak képzik ki. Mindezt, pedig az ember okozta
        a nem faj és mén specifikus tartás által okozott személyiség torzítással. <br>
        Ha viszont a méneket más lovakkal együtt nevelik, akkor kezelhet&#337;k
        lesznek, és nem vesznek fel semmilyen nemkívánatos szokást amiatt, mert
        külön vannak tartva. Ha nem megfelel&#337;en viselkednek, akkor egy fogsor
        vagy egy pár hátsó pata már érkezik is felé. Egyébként is szükség van
        arra, hogy a lovakkal való megfelel&#337; bánáshoz az emberek megértsék
        viselkedésüket, a lovak lelkét, szokásait. A ménekhez, pedig mindezen
        tudásnak a többszöröse szükséges. Ameddig egy kancánál vagy egy heréltnél
        látszólag hibázhat az ember, addig egy ménnel soha. A mén sokkal hamarabb
        jön rá, mert ezt diktálja neki a természet, hogy nem értesz hozzá, s&#337;t
        egy-két próbálkozásából arra is rájön, hogy tartasz is t&#337;le. Ez
        pedig komoly balesetekhez vezethet. Meg kell tanulni kivívni a mén tiszteletét,
        anélkül, hogy er&#337;szakot alkalmaznál rajta. A helyzeteket meg kell
        tanulni megfelel&#337;en értelmezni és gondolatban mindig egy lépéssel
        el&#337;tte kell lenni. Éppen ezért a rendszeremben legalább 3., de inkább
        4. szint elsajátítása szükséges ahhoz, hogy  megfelel&#337; módon legyünk
        képesek ménekkel foglalkozni. Nem az er&#337;szak oldaláról megvilágítva,
        hanem a tökéletességér&#337;l - az embernek a lóhoz értés Bruce Lee-jává
        kell válnia. Kung Fu - vá kell fejl&#337;dni, ami nem jelent mást, mint
        kiválóságot – lelkileg, érzelmileg és fizikailag. <br>
        <br>
        Mia csipkel&#337;dés és hogyan kezeljem? <br>
        <br>
        Már valószín&#369;leg mindenki látott méncsikót, és van akinek a tulajdonában
        is van. Számtalanszor tapasztalhattuk, hogy a nyakunkra jönnek és játékosan
        belénk csípnek. Szinte az egyik leggyakoribb kérdés, amit feltesznek
        nekem az emberek az ezzel kapcsolatos: „Mit csináljak ilyenkor?” <br>
        <br>
        El&#337;ször is a csipkel&#337;dés tisztelet hiányára utaló viselkedés.
        A csipkel&#337;d&#337; ló játékot játszik velünk. Mégpedig a Sündisznós
        játékot, amelyet többnyire meg is nyer. Ha be képes magát csempészni
        a személyes zónánkba, majd kivitelezni egy jól irányzott csípést, majd
        gyorsan odébb lépni, akkor &#337; éppen jól szórakozik velünk. Nézzük
        csak meg ahogyan a fiatal lovak játszanak egymással. Ugyanezt a csípni,
        kicsit visszahúzódni, majd lebukva újra kezdeni sémát láthatjuk. Ha ezt
        velünk játszva még fel is tud minket idegesíteni, akkor azzal &#337; jelképesen
        még több pontot szerzett magának a kett&#337;nk közötti játékban. <br>
        A válasz mindenre nem büntetés. Ráadásul  olyat, hogy büntetés a lovak
        nem is értenek. Az &#337; világukban érthet&#337; módon, valamilyen szituációban
        vagy te vagy &#337; nyert meg egy játékot, ami addig megy, ameddig valamelyik
        tisztelettel nem enged. Akinek pedig nincs megfelel&#337; hozzáértése
        az nem lesz képes megnyerni egy ilyen helyzetet. Akkor mit lehet még
        tenni? <br>
        Nagyon kevés mén van amely annyira kit&#369;n&#337; tulajdonságokkal
        rendelkezik, hogy azokat mindenképp tovább kellene örökíteni. Túl sokan
        vannak azok a ló tulajdonosok is, akiknek nincs szívük kiheréltetni ménjüket.
        Pedig a mének a mai világban nem élhetnek teljes érték&#369; életet,
        amit&#337;l egész életükben csak frusztráltak lesznek. Amíg a természet
        fedezési idényében, akár napi 4-5-ször is fedezhet, addig a zárva tartott
        mén van úgy, hogy évente csak néhányszor fedezhet. Hormonháztartása viszont
        a természetben él&#337;jével azonos módon m&#369;ködik. Mindez elég ahhoz,
        hogy a kiteljesedési és levezetési lehet&#337;ségek hiányában személyiségében
        torzuljon egy elzárva tartott mén. <br>
        Én a születést követ&#337; két héten belül kiheréltetem a méncsikóimat.
        Ezt követ&#337;en néha már nehéz megfelel&#337;en kitapintani a heréket.
        Aztán meg azon kapjuk magunkat, hogy fiatal méncsikónk éves lett és a
        hormonok járják át testét, amit&#337;l már egyre nehezebben kezelhet&#337;.
        Néhány embernek aggálya van a túl korai heréléssel kapcsolatban. Hogy
        esetleg visszamarad a fejl&#337;désben vagy meglátszik majd feln&#337;ttkori
        teljesítményében. Tapasztalatom szerint viszont ez mind nem igaz. Számos
        csikómat herélték ki 10 naposan és gyönyör&#369;, feln&#337;tt lovakká
        fejl&#337;dtek. <br>
        Ne tartsuk meg méncsikónkat, hogy ménné fejl&#337;djenek. Túl sok mén
        van a világban, amelyeket nem megfelel&#337; konformációjuk, vonaluk
        vagy személyiségük miatt ki kellet volna herélni. Az ilyen mének csak
        gyengítik a jó tulajdonságokkal rendelkez&#337; állományokat. Ráadásul
        a mének négy lábon járó id&#337;zített bombák, akik mellett sosem lehet
        felh&#337;tlenül pihenni. <br>
        Ritkaságszámba megy, amikor ideális módon képesek emberek ménekkel foglalkozni.
        De ehhez hihetetlen érzék, hozzáértés, tehát tudás szükséges. Ide tartozik
        a Bécsi Spanyol Iskola és Fredy Knie is (a híres svájci Knie cirkusz
        egyik sarja). Mindkét helyen kizárólag méneket használnak produkcióikhoz,
        amiatt a kicsi plusz miatt, amelyet a mén nemiségével hoz. Megfelel&#337; kezekben
        ez valóban gyönyör&#369; látványt nyújt. Ménjeik tiszteletteljesek és
        kiteljesedettek, amelyet ki is hangsúlyozok, mint fontos ismérv. Mén
        tulajdonlása nem csak arról szól, hogy képesek vagyunk lekezelni viselkedését,
        hanem arról is, hogy figyelembe vesszük életmódját és szükségleteit. <br>
        Hiszen a természetes lovas emberek mindent a ló szemszögéb&#337;l vizsgálnak! <br>
        Ezért mindenekel&#337;tt mindig gondoljuk bele magunkat a mén helyébe! <br>
        <br>
        Mészáros Gyula <br>
        Pat Parelli cikke alapján <br>
        <br>
        <a href="irasok0304.htm#top">Az oldal tetejére</a></div>
                          </td>
                        </tr>
                      </table></td>
                    </tr>
                    <tr>
                      <td>&nbsp;</td>
                    </tr>
                  </table>
                </div></td>
              </tr>
            </table>
            </div></td>
        </tr>
      </table></td>
    </tr>
    <tr>
      <td height="70" valign="top" background="hatter03.jpg"><table width="994" height="45" border="0" cellpadding="0" cellspacing="0">
        <tr>
          <td width="178" valign="bottom"><div align="right"><a href="http://www.tbbdesign.hu/" target="_blank"><img src="ures.gif" width="91" height="32" border="0"></a></div></td>
          <td width="1" valign="bottom">&nbsp;</td>
          <td width="815" valign="bottom"><div align="right"><a href="honlapterkep.htm"><img src="ures.gif" width="111" height="29" border="0"></a></div></td>
        </tr>
      </table></td>
    </tr>
  </table>
</div>
</body>
</html>
