<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>::: mgy :::</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1250">
<meta name="keywords" content="mgy">
<meta name="description" content="Mészáros Gyula">
<meta http-equiv="CONTENT-LANGUAGE" content="magyar">
<link href="css/all.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="/mgyicon.ico"/>
<script language="javascript" type="text/javascript">
<!--
var newwindow;
function popitup(url)
{
	newwindow=window.open(url,'name','left=50,top=50,width=800,height=600,resizable=yes,scrollbars=yes,toolbar=yes,status=yes') ;
	if (window.focus) {newwindow.focus()}
	return false;
}
// --></script>
</head>

<body bgcolor="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">

<div align="center">
  <table width="1000" border="0" cellspacing="0" cellpadding="0">
    <tr>
      <td height="240" valign="top"><object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="1000" height="240">
        <param name="movie" value="banner01.swf">
        <param name="quality" value="high">
        <embed src="banner01.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="1000" height="240"></embed>
      </object></td>
    </tr>
    <tr>
      <td height="507" valign="top" background="hatter02.jpg"><table width="1000" height="740" border="0" cellpadding="0" cellspacing="0">
        <tr valign="top">
          <td width="252" height="740"><div align="center">
            <table width="240" border="0" cellspacing="0" cellpadding="0">
              <tr>
                <td height="425" valign="top"><div align="center">
                  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="240" height="420">
                    <param name="movie" value="menu07.swf">
                    <param name="quality" value="high">
                    <embed src="menu07.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="240" height="420"></embed>
                  </object>
                </div></td>
              </tr>
              <tr>
                <td height="189" valign="top"><div align="center">
                  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="240" height="180">
                    <param name="movie" value="calender.swf">
                    <param name="quality" value="high">
                    <embed src="calender.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="240" height="180"></embed>
                  </object>
                </div></td>
              </tr>
              <tr>
                <td height="44"><div align="left"><img src="elerh.jpg" width="240" height="30"></div></td>
              </tr>
              <tr>
                <td height="68" valign="top"><table width="233" height="74" border="0" cellpadding="0" cellspacing="0">
                  <tr>
                    <td width="45"><div align="center"><img src="pocok.jpg" width="30" height="16"></div></td>
                    <td width="188" class="szoveg4"><a href="ismerjmeg02.htm">Mészáros
                        Gyula</a></td>
                  </tr>
                  <tr>
                    <td><div align="center"><img src="pocok.jpg" width="30" height="16"></div></td>
                    <td class="szoveg3">+36 20 576 50 50</td>
                  </tr>
                  <tr>
                    <td><div align="center"><img src="pocok.jpg" width="30" height="16"></div></td>
                    <td class="szoveg3"><a href="mailto:natural-horsemanship@mgy.hu" target="_blank">natural-horsemanship@mgy.hu</a></td>
                  </tr>
                </table></td>
              </tr>
            </table>
          </div></td>
          <td width="748"><div align="center">
            <table width="722" height="590" border="0" cellpadding="0" cellspacing="0">
              <tr>
                <td width="722" height="458" valign="top"><div align="left">
                  <table width="720" border="0" cellspacing="0" cellpadding="0">
                    <tr>
                      <td height="37" class="szoveg4">Cikkek és írások\</td>
                    </tr>
                    <tr>
                      <td valign="top"><table cellpadding="0" cellspacing="0" width="100%" height="100%" bordercolordark="black" bordercolorlight="black">
                        <tr>
                          <td valign="top" class="szoveg3">                              <h2><font size="4"><strong><em>Interjú Arthur Kottasszal</em></strong></font></h2>
                              <div id="content-bent"> Tartsuk érzékenyen lovunkat!”…
                                  <p dir="ltr" style="margin-left: 200px; margin-right: 0px">…„Mindig
                                    legyünk nyitottak!”…  és</p>
                                  <p dir="ltr" style="margin-left: 400px; margin-right: 0px">„Soha
                                    ne hagyjuk abba a tanulást!”</p>
                                  <br>
                                  <br>
        A fenti alcímben említett három mondattal lehetne summázni a móri lovas
        központban idomító kurzust tartó Arthur Kottas üzenetét úgy a résztvev&#337;k,
        mint a lovasok számára általánosságba véve. A Bécsi Spanyoliskola egykori
        Els&#337; F&#337;belovaglójának személyében, egy olyan, els&#337;sorban
        lovas emberhez, mint „díjlovasoz” lehetett szerencsénk, aki sajnos egy
        ritka, - általános, közel teljes kör&#369; lovas tudással rendelkez&#337; -
        „kihaló fajhoz” tartozik. Akik a korábbi években kaptak az alkalmon azok
        George Morris és Joe Fargis személyében találkozhattak hasonló lovas
        nagyságokkal. Az üzenet szinte mindegyikük esetében, ha szavakban más
        is volt, de tartalomban ugyanaz. A különbség csak annyi volt, hogy az
        általuk tanultakat eltér&#337; hasznosítási irányban csúcsosították ki,
        Ugyanakkor bebizonyították, amelyet következetesen ki is hangsúlyoztak,
        hogy két fajta lovaglás van: a helytelen és a helyes. Az utóbbit Arthur
        Kottas megfogalmazása szerint csak folyamatosan kereshetjük, de két élet
        szükséges ahhoz, hogy emberként elsajátítsuk! Úgy gondolom, mindenképp
        külön dicséret jár azoknak, akik a helyes út keresésének el&#337;segítése
        érdekében hozzájuk hasonló személyeket hívnak meg Magyarországra illetve
        azoknak akikben az igény egyáltalán felmerül! <br>
        Arthur Kottas a díjlovaló szakág lovasainak kérésére érkezett hazánkba,
        amelynek megszervezésében Dallos Bea játszott kiemelked&#337; szerepet.
        A kurzus helyszíne – 2005 március 11 és 13. között – a móri lovas központ
        volt, amely megfelel&#337; körülményeket biztosított az eseményhez. A
        kurzus els&#337;sorban korosztályos válogatott lovasok számára volt nyitva.
        A fennmaradó helyet ugyanakkor válogatott keretekbe nem tartozó lovasok
        is feltölthették. <br>
        A három napig tartó kurzuson összesen 6 lovas vett részt 8 lóval. A lovasok
        és lovaik a következ&#337;k voltak: Kafka Nándor Carusoval és Recorddal,
        Vági Emese Prince Charminggal és Donatelloval, Kerekes Ágnes Romanoffal,
        Nagyházi Júlia Renoirral, Szabó Melinda First Ladyvel, Markó Mariann
        Taido AS II-vel. <br>
        A lovasok id&#337;beosztás szerint egyesével érkeztek a fedeles lovardába,
        ahol külön-külön foglalkozott Arthur Kottas a lovakkal és lovasaikkal.
        Az els&#337; napon mindenkit megkérdezett, hogy hol tartanak lovaikkal
        és milyen problémákon szeretnének javítani. Az egyes problémák javításával
        önmagukban is foglakoztak illetve egyes programok, programok részleteinek
        lovaglása során is. Nagyon fontos kiemelni azt az ideális hozzáállást,
        amivel a lovasokkal foglalkozott, amib&#337;l edz&#337;knek és lovasoknak
        egyaránt meríteni kell, mert üzenet értékkel bírt. Nyugodtság, kiegyensúlyozottság,
        következetesség, önfegyelem, fokuszálás ugyanakkor játékosság, barátságosság
        és szeretetteljes hozzáállás jellemezte tanítását, amely tulajdonságokat
        viselkedésével és szavaival megpróbálta átsugározni a lovasokba, rajtuk
        keresztül, pedig lovaikba. A megfelel&#337; hozzáállással kapcsolatos
        üzeneten túl, a feladatok és azokon belüli korrekciók megoldásának módjára
        ismét felfigyelhetnek lovasaink. Hiszen lótól és lovastól függetlenül
        megjegyezend&#337; hasonlóság volt felismerhet&#337; bennük! Feladat
        el&#337;készítése, a korrekció elmagyarázásával, a feladat kérése, korrekció,
        helyes kivitelezés esetén azonnal dicséret és pihen&#337;. <br>
        Lovaglástechnika terén úgy az edzések során, mint a szombat esti „közönségtalálkozó”
        során egyaránt többször kiemelte annak fontosságát és szerepét, hogy
        lovainkat ne lovagoljuk mélyen, mert az ellenkezik kiképzési céljainkkal,
        miszerint azt kívánjuk elérni, hogy lovaink hátsó lábaikon hordják magukat.
        Ugyanakkor kihangsúlyozta azt is, hogy a korai feligazodásnak is komoly
        hátulüt&#337;i lehetnek, miszerint id&#337;t kell adni, hogy lovaink
        hátulja kell&#337;en meger&#337;södjön a teher megfelel&#337; hordásához.
        Ennek elkapkodása hát és hátulsó láb sérülésekhez vezethet. Ehhez a mértékletes
        érzés betartásának eléréséhez legjobban azon iránymutatása felel meg
        a legjobban, amely szerint: „Adj megfelel&#337; id&#337;t lovadnak!……Ugyanakkor
        ne is vesztegesd az id&#337;d!” Két széls&#337;séges példát mesélt el
        ezzel kapcsolatban. Az egyik, amely szerint azokkal a fiatal ménekkel,
        amelyikeket gyönyör&#369; ígéretes, szinte érett mozgással mutatnak be
        ménvizsgákon, a gyors munka miatt szinte sosem találkozik magas szintt&#369; versenyeken
        a kés&#337;bbiekben. A másik véglet, amelyet Angliában élt át, miszerint
        egy hölgy egyszer odalépett hozzá és a következ&#337;ket kérdezte: „
        A kancám 16 éves. Gondolja, hogy lassan elkezdhetek vele vágtázni?” <br>
        Az este során Kottas elmesélte, hogyan képzik lovasaikat a spanyol iskolában,
        kezd&#337;t&#337;l egészen a belovaglókig és hogyan lesz valakib&#337;l
        Els&#337; F&#337;belovagló, mint aki &#337; is lehetett, persze szerencsével,
        ahogyan &#337; aposztrofálja. A kiképzéssel kapcsolatban ismét üzenetet
        kaphattunk. A beérkez&#337; belovagló jelöltek els&#337; évükben istállómunkát
        végeznek, amelynek során megtanulják lovaik körüli felel&#337;ségeik
        megfelel&#337; ellátását. Takarmányozás, trágyázás, állatorvosi és egyéb
        kezelések, szerszámozás és így tovább. Ezt követ&#337;en 2-3 éven át
        futószáron lovagolnak a jelöltek, mivel Kothas szavaival élve: <br>
        <br>
        <p align="center">„Nem a lovon ülést kell elsajátítsuk, hanem ülésünkkel
          a loval egyé válást!”.</p>
        Ha a jelölt ügyes akkor a 3-4. évben lovas asszisztenssé válhat. Ekkor
        megkapja els&#337; fiatal ménjét, amelyet segédlettel nagydíjig kell
        képeznie. Amennyiben az els&#337; nem sikerült akkor még egy ménnel egy
        újabb esélyt kap. Ha az sem sikerült, akkor el kell tanácsolják. A sikeresek
        belovaglókká válnak. Azok, akik pedig már föld feletti gyakorlatokat
        is végeznek, tehát a magasiskolát gyakorolják, f&#337;belovaglók lesznek.
        Közülük egy szerencsés, rövidebb-hosszabb id&#337;re, pedig Els&#337; F&#337;belovagló
        is lehet, mint ahogyan Arthur Kottas is volt. Ezzel kapcsolatban elmondta,
        hogy ebben a pozícióban az egész iskola irányítása, menedzselése és a
        fiatalmének kiválasztása is hozzá tartozik. Megjegyezte, hogy ez a pozíció
        egyedül egy tényez&#337;, az emberek miatt nem volt hálás számára. Ahogyan &#337; mondta:
        „Az emberekkel nehezebb volt a dolgom, mert én nem vagyok diplomata és
        mindig megmondtam amit gondoltam, ami nem minden esetben tetszett az
        embereknek. A lovak viszont &#337;szinték, ezért velük ez mindig m&#369;ködött!”. <br>
        Anekdotázását követ&#337;en a lovasok tettek fel különböz&#337; konkrét
        problémákkal, kiképzéssel és eszközökkel kapcsolatos kérdéseket. Válaszaival
        kapcsolatban ismét meg kell valami fontosat jegyeznünk, amely ismét a
        ló és lovas megfelel&#337; közös munkájának egyik iránymutatója, hiszen
        szinte mindegyik ugyanazzal a szóval kezd&#337;dött: „Az attól függ!...”
        Tehát minden összefügg, mindennel és mindent figyelembe kell venni, amikor
        egy adott útirány vagy korrekció használata mellett döntünk. Fontos a
        ló fizikai és mentális alkata, izmoltsága, készsége, képzettségi foka,
        saját magunk elméleti képzettsége, gyakorlati tudásunk, fizikai és mentális
        alkatunk és kivitelez&#337; képességünk. Az id&#337;járás és a frontok
        ránk és lovunkra gyakorolt hatásáról már nem is beszélve!  Tehát az el&#337;bbiek,
        és még sok más figyelembevétele mellett kell a megfelel&#337; gombot
        az adott kabáthoz megtalálni! <br>
        A közönségtalálkozót követ&#337;en két interjút készítettem Arthur Kottasal.
        Az egyiket hogy Miért hívta meg háromszor Linda és Pat Parellit a Bécsi
        Spanyoliskolába? Külön cikkben közlök. A másik interjút a kurzuson részt
        vev&#337; egyik fiatal reménységgel, Vági Emesével készítettem. <br>
        <br>
        mgy: Mi az apropója a kurzuson való részvételednek? <br>
        <br>
        Vági Emese: A Fiatal Lovasok válogatott keretének vagyok tagja és ebb&#337;l
        kifolyólag kaptam lehet&#337;séget a részvételre. <br>
        <br>
        mgy: Hallottál-e már Arthur Kottasról korábban? <br>
        <br>
        V.E.: Igen! Számtalanszor találkoztunk nemzetközi versenyeken, ahová
        a lányát kíséri el, aki szintén versenyez. Nagyon tetszett a lánya ülése
        és ahogyan a lovai mennek, ezért mindenképp szerettem volna részt venni
        ezen a kurzuson. <br>
        <br>
        mgy: Két lóval érkeztél a kurzusra: Donatelloval és Prince Charminggal.
        Én az utóbbival láttalak a kurzuson, mit tudsz elmondani Prince-r&#337;l,
        céljaitokról illetve arról, hogy mi volt a célod vele kapcsolatban a
        kurzuson? <br>
        <br>
        V.E.: Prince Charming 12 éves. Tavaly &#337;sz óta lovagolom. Azóta rendszeresen
        indulok vele Szent-György és Intermediere díjakban. Amikor megkaptam
        Prince-t már egyszer indult Nagy-díjban. <br>
        A kurzussal az volt a célom, hogy „S” kategóriás feladatokat gyakoroljak
        Arthur Kottas felügyelete mellett, kifejezett hangsúlyt fektetve a Piaffera
        és a Passage-ra. <br>
        Céljaink között szerepel a 2005 évi olaszországi Barzagoban megrendezésre
        kerül&#337; Fiatal Lovas Eb-n való szereplés. <br>
        <br>
        mgy: Mi a benyomásod a kurzussal, Arthur Kottasszal kapcsolatban? Beváltotta-e
        a hozzáf&#369;zött reményeket? <br>
        <br>
        V.E.: Mindenképpen érdemes és hasznos volt eljönni! Életem eddigi legtartalmasabb,
        legtöbbet nyújtó kurzusa volt. Arthur Kottas az eddigiekt&#337;l eltér&#337; módon
        összefüggéseiben oktatott, amely mindig érthet&#337;en tartalmazta a
        mit-miérteket! <br>
        <br>
        mgy: Mi az amit vezérfonalként hazaviszel magaddal a kurzuson tanultakból? <br>
        <br>
        V.E.: A kívánt eredményeket minden lónál eltér&#337; módon kell elérnünk,
        ami azt jelenti, hogy sablonszer&#369;en ne dolgozzunk lovainkkal! Mindig
        lovunkhoz alkalmazkodva kell a feladatokat gyakorolni! Minden kicsi sikert,
        eredményt észre kell venni és jutalmazni kell! <br>
        A munka három f&#337;részb&#337;l áll, amelyiknek minden egyes részére
        egyforma hangsúlyt kell fektetni. Ezek a bemelegítés, a munka maga, majd
        pedig a levezetés! <br>
        A munka során ne lovagoljunk végig összeszedetten! Feladat – pihenés
        – feladat - pihenés! <br>
        <br>
        mgy: Köszönöm az interjút és további sok sikert kívánok lovaiddal a mindennapi
        munkában és a versenyeken egyaránt! <br>
        <br>
        mgy: Köszönöm a beszélgetést! <br>
        <br>
        Megjegyzés: Amennyiben Arthur Kottas szakértelme, képessége és hozzáállása
        tetszik és követend&#337; példa – márpedig miért ne lenne az – akkor
        el kellene fogadni, azt is, hogy ehhez az általa elmondott hozzávezet&#337; út
        tartozik, amely 1 év istálló munka, ahol a partnerré váló lénnyel kapcsolatos
        valamennyi felel&#337;séget elsajátítják, majd több év futószáras alapozás,
        amelyet több év mindennapi hozzáért&#337; felügyelet melletti lovaglás
        követ. Ha a gondosan kiválogatott lovasoknak ezekre az alapokra van szükségük
        eredményes lovaglásukhoz, akkor talán a Spanyol Iskola falain kívül nekünk
        is megközelít&#337;en hasonló hozzáállást kellene gyakorolnunk lovasainkkal,
        magunkkal és nem elkezdeni versenyezni az els&#337; ló meglátása után
        egy-két éven belül! <br>
        <br>
        Mészáros Gyula <br>
        <br>
        <a href="irasok0313.htm#top">Az oldal tetejére</a></div>
                          </td>
                        </tr>
                      </table></td>
                    </tr>
                    <tr>
                      <td>&nbsp;</td>
                    </tr>
                  </table>
                </div></td>
              </tr>
            </table>
            </div></td>
        </tr>
      </table></td>
    </tr>
    <tr>
      <td height="70" valign="top" background="hatter03.jpg"><table width="994" height="45" border="0" cellpadding="0" cellspacing="0">
        <tr>
          <td width="178" valign="bottom"><div align="right"><a href="http://www.tbbdesign.hu/" target="_blank"><img src="ures.gif" width="91" height="32" border="0"></a></div></td>
          <td width="1" valign="bottom">&nbsp;</td>
          <td width="815" valign="bottom"><div align="right"><a href="honlapterkep.htm"><img src="ures.gif" width="111" height="29" border="0"></a></div></td>
        </tr>
      </table></td>
    </tr>
  </table>
</div>
</body>
</html>
