<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>::: mgy :::</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1250">
<meta name="keywords" content="mgy">
<meta name="description" content="Mészáros Gyula">
<meta http-equiv="CONTENT-LANGUAGE" content="magyar">
<link href="css/all.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="/mgyicon.ico"/>
<script language="javascript" type="text/javascript">
<!--
var newwindow;
function popitup(url)
{
	newwindow=window.open(url,'name','left=50,top=50,width=800,height=600,resizable=yes,scrollbars=yes,toolbar=yes,status=yes') ;
	if (window.focus) {newwindow.focus()}
	return false;
}
// --></script>
</head>

<body bgcolor="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">

<div align="center">
  <table width="1000" border="0" cellspacing="0" cellpadding="0">
    <tr>
      <td height="240" valign="top"><object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="1000" height="240">
        <param name="movie" value="banner01.swf">
        <param name="quality" value="high">
        <embed src="banner01.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="1000" height="240"></embed>
      </object></td>
    </tr>
    <tr>
      <td height="507" valign="top" background="hatter02.jpg"><table width="1000" height="740" border="0" cellpadding="0" cellspacing="0">
        <tr valign="top">
          <td width="252" height="740"><div align="center">
            <table width="240" border="0" cellspacing="0" cellpadding="0">
              <tr>
                <td height="425" valign="top"><div align="center">
                  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="240" height="420">
                    <param name="movie" value="menu07.swf">
                    <param name="quality" value="high">
                    <embed src="menu07.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="240" height="420"></embed>
                  </object>
                </div></td>
              </tr>
              <tr>
                <td height="189" valign="top"><div align="center">
                  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="240" height="180">
                    <param name="movie" value="calender.swf">
                    <param name="quality" value="high">
                    <embed src="calender.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="240" height="180"></embed>
                  </object>
                </div></td>
              </tr>
              <tr>
                <td height="44"><div align="left"><img src="elerh.jpg" width="240" height="30"></div></td>
              </tr>
              <tr>
                <td height="68" valign="top"><table width="233" height="74" border="0" cellpadding="0" cellspacing="0">
                  <tr>
                    <td width="45"><div align="center"><img src="pocok.jpg" width="30" height="16"></div></td>
                    <td width="188" class="szoveg4"><a href="ismerjmeg02.htm">Mészáros
                        Gyula</a></td>
                  </tr>
                  <tr>
                    <td><div align="center"><img src="pocok.jpg" width="30" height="16"></div></td>
                    <td class="szoveg3">+36 20 576 50 50</td>
                  </tr>
                  <tr>
                    <td><div align="center"><img src="pocok.jpg" width="30" height="16"></div></td>
                    <td class="szoveg3"><a href="mailto:natural-horsemanship@mgy.hu" target="_blank">natural-horsemanship@mgy.hu</a></td>
                  </tr>
                </table></td>
              </tr>
            </table>
          </div></td>
          <td width="748"><div align="center">
            <table width="722" height="590" border="0" cellpadding="0" cellspacing="0">
              <tr>
                <td width="722" height="458" valign="top"><div align="left">
                  <table width="720" border="0" cellspacing="0" cellpadding="0">
                    <tr>
                      <td height="37" class="szoveg4">Cikkek és írások\</td>
                    </tr>
                    <tr>
                      <td valign="top"><table cellpadding="0" cellspacing="0" width="100%" height="100%" bordercolordark="black" bordercolorlight="black">
                        <tr>
                          <td valign="top" class="szoveg3">                              <h2><font size="4"><strong><em>Lóközponttú kiképzést demonstrálta Linda és
                                Pat Parelli Bécsújhelyen</em></strong></font></h2>
                              <div id="content-bent"> Akinek lehet&#337;sége
                                volt jelen lenni rövid id&#337; leforgása alatt
                                George Morris kurzusán és Linda és Pat Parelli
                                által tartott demonstráción - mindez attól függ&#337;en,
                                hogy ki hol lakik néhány órányi autózással elérhet&#337; módon
                                - az olyan szerencsésnek érezhette magát, mintha
                                augusztusban &#337; láthatta volna meg az összes
                                hulló csillagot az égen. Na, de mir&#337;l is
                                szólt a demonstráció illetve – valaki gondolhatja
                                – hogyan említhetek együtt George Morrist egy
                                „cowboy”-al és egy „cowgirl” – el. Legalább két
                                oknál fogva említhetem &#337;ket együtt: 1.Pattel
                                és Lindával történt beszélgetésünkb&#337;l kiderült,
                                hogy Morris és &#337;k gondolkoznak egy közös
                                kurzus kialakításában, 2. a demonstráció egyértelm&#369;en
                                bemutatta a Parelli-k által alkalmazott – megfigyelésen
                                alapuló – módszer hasznosságát, alkalmazhatóságát
                                a sport- és versenyló kiképzés területén is. <br>
        A demonstráció summázásával kapcsolatban nem kell megfelel&#337; szavakat
        keresni csak le kell írni a Pat Parelli által használtakat. Milyen szavak
        és kifejezések jellemzik legjobban módszerét és demonstrációját? „Ne
        mi menjünk oda a lóhoz, hanem &#337; akarjon oda jönni hozzánk!” vagy
        ami a 2004 –es évi naptárukon szerepel: „Érezz, gondolkodj, viselkedj
        és játssz mint egy ló!” Módszerük kifejlesztésének további okát Pat következ&#337; szavai
        is jellemezhetik: „Nincs arra megfelel&#337; indok arra, hogy a lovaknak
        miért kellene kitéve lenniük brutalitásnak, er&#337;szaknak és gépiesítésnek
        illetve az embereknek sem kell szükségszer&#369;en az el&#337;bbiekb&#337;l
        következ&#337; frusztráltságot és veszélyt érezniük lovaikon! Ha a lovak
        körül többen viselkednének megértéssel akkor a világ egy jobb hely lenne!
        Kifejezetten a lovak számára! <br>
        Tulajdonképpen a bemutató az el&#337;bbiek demonstrálásáról szólt a kiképzés
        elejét&#337;l a legmagasabb szintig. Az alkalmazhatósági terület bemutatásaként
        póni, fjord, fríz, andalúz, quarter, díj- és ugrólovak egyaránt felvonultatásra
        kerültek, nem beszélve a ménesi kancáról csikójával. <br>
        A demonstrációt elején az els&#337; lépcs&#337;t Pat Parelli mutatta
        be egy nehéz kategóriás ugrólóval, amely már módszere szerint lett átképezve
        ugyanis már a fekv&#337; rúdon sem ment át arról nem is beszélve, hogy
        a lószállítót sem közelítette meg. Bemutatta, hogy a csak egy nyereggel
        a hátán közleked&#337; ló, hogyan veszi fel a kapcsolatot az emberrel,
        akit&#337;l utána el sem akar szinte válni. Ezt egy rövid köt&#337;fékes,
        rövidebb és hosszabb kötélen való „futószáras” bemutató követte. Megjegyzend&#337;,
        hogy úgy a legalacsonyabb, mint a legmagasabb szint&#369; feladatok bemutatásánál
        illetve alkalmazása közben teljes elengedettséget és együttm&#369;köd&#337; képességet
        lehetett tapasztalni. Az együttm&#369;köd&#337; képességet és elengedettséget
        pedig azt hiszem mindannyian óhajtanánk birtokolni ilyen szinten akár
        sportolásunk, akár hobbi lovaglásunk során. Az alap feladatok bemutatását
        kötelek és köt&#337;fékek nélküli kézen bemutató követte, amelyek során
        a lovak egyesével, kettesével, el&#337;re vagy tolatva mentek be a lószállítóba.
        Vagy tolószékb&#337;l minden fizikai kapcsolat nélkül irányítva ugrattak
        és végeztek egyéb feladatokat egy frízzel. Ausztriai helyszín lévén egy
        kis Spanyol iskolát is „be kellett mutatni”! Ez egy andalúzal és egy
        öszvérrel mutatták be. Az andalúz kézen dolgozott, az öszvéren pedig
        lóhátról hajtották végre a feladatokat. Nem volt megszokott látvány egy
        öszvért&#337;l könnyed vágta féloldalazást, piruetteket illetve piaffot
        és passage-t tapasztalni. <br>
        Az öt óránál is hosszabbra sikerült demonstráció l felé közeledve áttértek
        a módszer lovassportbeli alkalmazhatóságának bemutatására. Ezt nagyobb
        százalékban Pat felesége Linda végezte, aki maga is díjlovagol. A munka
        elején elmesélte, hogy milyen módon is találta meg a Parelli rendszert
        mint megoldást. Elmondása szerint már tíz egynéhány éve lovagolt, ezen
        belül díjlovagolt és elég sikeresen hazájában Ausztráliában, amikor egy
        olyan lóval került össze amely lovaglására két éven keresztül nem talált
        megfelel&#337; megoldást. Éppen „85-ik biztos megoldást jelent&#337; zabláját”
        volt megvenni egy lovasboltban amikor az ott üzemel&#337; TV-ben egy
        reklám filmet látott, amelyikben egy „cowboy” minden felszerelés nélkül
        lovagolt, ráadásul piaffot és passage-t is bemutatva. Akkor azt mondta:
        „Cowboy kalap ide vagy oda ez az ember kell nekem. Ha &#337; ezt felszerelés
        nélkül tudja akkor csak lesz valami megoldása a lovamra is. Így is volt.
        Fél nap után 15 másik ló között köt&#337;fékkel lovagolta az egyébként
        „életveszélyes” lovat, amire barátaim korábban azt javasolták, hogy vagy
        én vitessem el vagy &#337; fog megölni engem! Amiben egyébként volt is
        valami!” <br>
        Az anegdóta után Linda egy díjlovon nyeregben, de kantár nélkül illetve
        egy szál vékony kötéllel a ló nyaka körül mutatott be feladatokat. Bemutatta
        hogyan lehet kényelmesebben és kellemesebben ülni a lovon, majd pedig &#337; is
        eljutott a magasabb díjlovagló feladatok bemutatásáig, amelyet egy Bécsi
        Spanyoliskolával megáldott országban is hatalmas ováció követett! Pat
        a következ&#337;ket jegyzi meg a Bécsi Spanyoliskolával kapcsolatban:
        „Nagyon sok díjlovas is van tanítványaim között akiket többek között
        a Bécsi Spanyoliskola f&#337;belovaglója Arthur Kottas is edz. Kottas
        egyszer a következ&#337;képpen nyilatkozott: „Meg kell most már nézni
        magamnak, hogy ki ez a „cowboy” és milyen módszereket használ, mert a
        metódusa által képzett lovakkal és lovasokkal sokkal könnyebben és gyorsabban
        lehet haladni!” A díjlovas bemutató után a szkeptikus díjugratóknak is
        volt mutatni valójuk. A cikk elején említett, volt befejelt lóval rendelkez&#337; a
        hétvégi bécsújhelyi versenyen egyébként nehéz kategóriában induló olasz
        lovas mondta el tapasztalatait és mutatta be eredményeit. Elmondása szerint
        a módszer teljesen megváltoztatta lovai életének min&#337;ségét ezáltal
        az övét is, amely miatt hálát érez Patnek és Lindának. El&#337;ször nyeregben
        és köt&#337;fékkel hajtotta végre a gyakorlatokat. Ez alap idomító feladatokat
        és 80-90 cm – es akadályok ugratását foglalta magába. Azután egy 140
        cm – es parcour ugratását mutatta be. Az ugratás el&#337;tt a következ&#337;ket
        mondta: „Többnyire amikor komolyabb feladatokat kezdünk el végrehajtani
        akkor „normális felfogás szerint” komolyabb eszközöket „kell” alkalmaznunk
        a cél elérése érdekében! Ezt teszem most én is!” – és levette a köt&#337;féket
        lova fejér&#337;l és egy darab vékony kötelet helyezett el lova nyakán,
        majd megkezdte a pálya ugratását, amelyben vonal és hármas kombináció
        is volt. Az ugratás végén két egymás mellé állított olajos hordót ugratott
        meg. Ez a készség és képesség elég gyakran vizsgáztatott tulajdonság
        a lovastusa sportágban is! <br>
        A bemutatóra, mint I-re a pontot egy cseh származású fiú és lova tette,
        akit szenzációs képesség&#369;nek tart Parelli. A teljes felszerelés
        nélküli bemutató minden lovat szeret&#337; embert a szó legjobb értelmében
        meg kellett borzongasson. Úgy a földön, mint a lóról végzett munka, amely
        utóbbi nem mell&#337;zte a piruetteket, féloldalazásokat és amely tökéletes
        piaffban csúcsosodott ki olyan érzést adott harmóniájában illetve teljes
        egészében, mintha a lovaglással kapcsolatosan valaha is vallott és leírt
        irányelvek Xenophontól és Kikkulitól kezd&#337;d&#337;en a Bécsi Spanyoliskolán
        át a legmagasabb szint&#369; olimpiai szint&#369; díjlovaglási feladat
        abszolút tökéletes végrehajtási módszeréig egyszerre megelevenedtek volna! <br>
        <br>
        Mészáros Gyula <br>
        <br>
        <a href="irasok0314.htm#top">Az oldal tetejére</a></div>
                          </td>
                        </tr>
                      </table></td>
                    </tr>
                    <tr>
                      <td>&nbsp;</td>
                    </tr>
                  </table>
                </div></td>
              </tr>
            </table>
            </div></td>
        </tr>
      </table></td>
    </tr>
    <tr>
      <td height="70" valign="top" background="hatter03.jpg"><table width="994" height="45" border="0" cellpadding="0" cellspacing="0">
        <tr>
          <td width="178" valign="bottom"><div align="right"><a href="http://www.tbbdesign.hu/" target="_blank"><img src="ures.gif" width="91" height="32" border="0"></a></div></td>
          <td width="1" valign="bottom">&nbsp;</td>
          <td width="815" valign="bottom"><div align="right"><a href="honlapterkep.htm"><img src="ures.gif" width="111" height="29" border="0"></a></div></td>
        </tr>
      </table></td>
    </tr>
  </table>
</div>
</body>
</html>
