<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>::: mgy :::</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1250">
<meta name="keywords" content="mgy">
<meta name="description" content="Mészáros Gyula">
<meta http-equiv="CONTENT-LANGUAGE" content="magyar">
<link href="css/all.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="/mgyicon.ico"/>
<script language="javascript" type="text/javascript">
<!--
var newwindow;
function popitup(url)
{
	newwindow=window.open(url,'name','left=50,top=50,width=800,height=600,resizable=yes,scrollbars=yes,toolbar=yes,status=yes') ;
	if (window.focus) {newwindow.focus()}
	return false;
}
// --></script>
</head>

<body bgcolor="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">

<div align="center">
  <table width="1000" border="0" cellspacing="0" cellpadding="0">
    <tr>
      <td height="240" valign="top"><object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="1000" height="240">
        <param name="movie" value="banner01.swf">
        <param name="quality" value="high">
        <embed src="banner01.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="1000" height="240"></embed>
      </object></td>
    </tr>
    <tr>
      <td height="507" valign="top" background="hatter02.jpg"><table width="1000" height="740" border="0" cellpadding="0" cellspacing="0">
        <tr valign="top">
          <td width="252" height="740"><div align="center">
            <table width="240" border="0" cellspacing="0" cellpadding="0">
              <tr>
                <td height="425" valign="top"><div align="center">
                  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="240" height="420">
                    <param name="movie" value="menu07.swf">
                    <param name="quality" value="high">
                    <embed src="menu07.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="240" height="420"></embed>
                  </object>
                </div></td>
              </tr>
              <tr>
                <td height="189" valign="top"><div align="center">
                  <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="240" height="180">
                    <param name="movie" value="calender.swf">
                    <param name="quality" value="high">
                    <embed src="calender.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="240" height="180"></embed>
                  </object>
                </div></td>
              </tr>
              <tr>
                <td height="44"><div align="left"><img src="elerh.jpg" width="240" height="30"></div></td>
              </tr>
              <tr>
                <td height="68" valign="top"><table width="233" height="74" border="0" cellpadding="0" cellspacing="0">
                  <tr>
                    <td width="45"><div align="center"><img src="pocok.jpg" width="30" height="16"></div></td>
                    <td width="188" class="szoveg4"><a href="ismerjmeg02.htm">Mészáros
                        Gyula</a></td>
                  </tr>
                  <tr>
                    <td><div align="center"><img src="pocok.jpg" width="30" height="16"></div></td>
                    <td class="szoveg3">+36 20 576 50 50</td>
                  </tr>
                  <tr>
                    <td><div align="center"><img src="pocok.jpg" width="30" height="16"></div></td>
                    <td class="szoveg3"><a href="mailto:natural-horsemanship@mgy.hu" target="_blank">natural-horsemanship@mgy.hu</a></td>
                  </tr>
                </table></td>
              </tr>
            </table>
          </div></td>
          <td width="748"><div align="center">
            <table width="722" height="590" border="0" cellpadding="0" cellspacing="0">
              <tr>
                <td width="722" height="458" valign="top"><div align="left">
                  <table width="720" border="0" cellspacing="0" cellpadding="0">
                    <tr>
                      <td height="37" class="szoveg4">Cikkek és írások\</td>
                    </tr>
                    <tr>
                      <td valign="top"><table cellpadding="0" cellspacing="0" width="100%" height="100%" bordercolordark="black" bordercolorlight="black">
                        <tr>
                          <td valign="top" class="szoveg3">                              <h2><font size="4"><strong><em>Többet
                                ésszel, mint er&#337;vel</em></strong></font></h2>
                              <div id="content-bent"> Több mód az eredmények
                                eléréséhez <br>
                                  <br>
        Észre vette-e valaki, hogy az icipici kicsi légy mennyire képes idegesíteni
        lovunkat? Akkor, hogyan lehetséges, hogy sokszor komoly er&#337;t, netalántán
        er&#337;szakot alkalmazva sem vagyunk képesek lovunkat kimozdítani pozíciójából,
        vagy nem vagyunk képesek megfelel&#337; eredményeket elérni. A megfelel&#337; könnyedségr&#337;l,
        eleganciáról, pedig már nem is beszélve! Ugyanakkor a kis légy, szúnyog
        vagy bögöly csak attól, hogy egyik-másik helyen leszáll lovunkon képes
        olyan gyors, könnyed és egyáltalán reakcióra késztetni &#337;t, amit&#337;l
        akár a pillanat töredéke alatt odébb vágtázik, rohanása közben bármit
        megugrik, bakol vagy lefekszik! <br>
        Ugyanakkor igaz, hogy a lovak fizikai erejüket bevetve játszanak és verekednek.
        Természetesnek t&#369;nik, hogy a leger&#337;sebb, leggyorsabb és a legbátrabb
        ló gy&#337;z közülük. Képesek egy pénzérményi területen megfordulni,
        precíz rúgásokat leadni, lebukni vagy kitérni verekedés, játék közben
        a másik el&#337;l a pillanat töredéke alatt. Hihetetlen gyorsasággal,
        ügyességgel és atletikussággal bírnak. Ugyanakkor ez nem mind fizikai
        alapokon nyugszik illetve nem kizárólag. A látszólagos fizikai megnyilvánulás
        mögött a háttérben hihetetlen komoly mentális játék zajlik. Amit a néz&#337; lát
        az egy rúgás. Ami viszont igazából történt az egy a rúgást jóval megel&#337;z&#337; fókusz
        és egy azt követ&#337; „javaslat” a rúgó ló részér&#337;l. A rúgás szenved&#337; alanyának
        meg volt minden esélye és lehet&#337;sége, hogy észlelje a rúgást megel&#337;z&#337; valamennyi
        figyelmeztet&#337; jelet. Amennyiben viszont ezekre nem reagált id&#337;ben,
        akkor a rúgás minden bizonnyal gyorsan és pontos célzással érkezett. <br>
        Nagyon érdekes figyelni a lovak egymás közötti viselkedését. Siren nev&#369; heréltemnek
        er&#337;sen ménszer&#369; viselkedése van. Öt évesen került kiherélésre
        és megtartotta domináns karakterét. <br>
        Két évvel ezel&#337;tt Pattel figyeltük, ahogy lova Casper és Siren hierarchia
        harcot játszanak. Miután Casper kétszer körbekergette Siren-t, Siren
        finomra is volt állítva. Annyira, hogy Casper legkisebb javaslatait is
        képes volt venni. Láttuk, amikor Casper a kis csapat fölött átnézett
        Siren-re és ez elég volt ahhoz, hogy lovam fogja magát, megpörgesse farkát
        és elinduljon a csapattól. Mindez egyetlen sunyítás nélkül történt, csak
        Casper „csúnya” nézésére. Casper semmilyen testrészével nem mozdult el
        az eredmény érdekében. A fizikai dominancia harcon keresztül Casper elnyerte
        Siren tiszteletét. Viszont a lovak által érthet&#337; módon és nem akármilyen
        fizikai úton keresztül. <br>
        <br>
        Az ember eszközhasználó lény <br>
        <br>
        Nagyon kevés olyan él&#337;lény van a Földön, amely az emberhez hasonló
        mértékben használna eszközöket. Arról nem is beszélve, hogy milyen széleskör&#369; eszközrendszert
        fejlesztett ki az emberiség eltér&#337; céljaik elérésére. Ha valamit
        esetleg nehéz elfordítani, lecsavarni, akkor er&#337;kart használunk
        hozzá, hogy könnyebben sikerüljön. És sajnálatos módon akkor is ezt a
        gondolkodásmódot használjuk, alkalmazzuk, amikor lovakról van szó<i>!
        „Ha nem bírod megállítani, akkor tegyél be egy feszít&#337; zablát a
        szájába! Ha már az volt benne, akkor egy hosszabb er&#337;karúra cseréld
        stb….!Ha nem akar megállni egy helyben kezelés közben, akkor tegyünk
        rá pipát! …Ha nem tartja nyugodtan a lábát a patkoláskor, akkor kössük
        föl a lábát!... Ha nem megy el&#337;re eléggé, akkor tegyél föl élesebb
        sarkantyút!...  Ha nem viselkedik elvárásainknak megfelel&#337;en, akkor
        meg kell verni!”</i> Ez mind a nagyobb, vastagabb bot elve sajnos és
        nem szól másról, mint kizárólag fizikai gondolkodásról. <br>
        Habár a lovak egymás között sok esetben komoly fizikai er&#337;re engednek
        egymásnak, mégis két óriási különbség van az ember és a ló; és a ló és
        ló közötti fizikai interakciók között. <br>
        <br>
        <p dir="ltr" style="margin-left: 20px; margin-right: 0px">1. El&#337;ször
          is a lovak nem halálos ellenségei egymásnak, ezért nem félnek egymástól.
          Ugyanakkor &#337;k is el&#337;nyben részesítik a fájdalom és a kényelmetlenség
          (diszkomfort) elkerülését. Sosem gondolnak arra, hogy egyik ló társuk
          is valaha úgy támadja meg &#337;ket, mint egy ragadozó annak érdekében,
          hogy megegye &#337;ket. Furcsa, de igaz, hogy a lovak úgy néznek az
          emberre, mint ragadozóra és csak megfelel&#337; bizonyítás után hiszik
          el, illetve fogják elhinni, hogy mi nem akarjuk &#337;ket megölni (És
          ennek pont nem bizonyítása számukra a „fejletép&#337;s”, szájrángatós,
          mindenféle kiköt&#337;kkel gúzsba kötésük, amelyekkel számos lovas
          próbál „rendes” lenni velük! S&#337;t, ha valami a megfelel&#337; teljesítmény
          ellen hat, akkor az az el&#337;bbiekben említett „ragadozó” viselkedés!).<br>
          2. A lovak nem alkalmaznak mechanikai eszközöket egymáson, mint például
          nagyobb er&#337;kart (feszít&#337; zabla), élesebb zablát egymás kontrolálására! &#336;k
          a fogaikat, patáikat és a testüket használják az egymás közötti kommunikációra.
          Az emberek általában a lovakhoz képest kisebb atlétikai képességük,
          fizikai erejük hátrányából kifolyólag kezdenek el használni ezen csökkent
          képességeik pótlása érdekében pálcákat, sarkantyúkat, kiköt&#337; és
          segéd szárakat, csavart zablákat stb. A legnagyobb gond, hogy az emberek
          hamarabb nyúlnak az el&#337;bb említett élesebb, durvább eszközökhöz,
          mintsem okosabb és mentálisan – a lovak számára érthet&#337;bb formátumú
          - hatékonyabb megoldásokhoz!</p>
        Többet ésszel, mint er&#337;vel!<br>
        <br>
        Évekkel ezel&#337;tt Pat egy kurzust tartott Ausztráliában, Canberában.
        A helyszín egy nagy vásárterület közepén volt, amely egy alacsony fehér
        kerítéssel volt bekerítve. Olyan 50 cm magas és 30 cm széles lehetett 
        a kerítés. Pat azt a kihívást állította a lovasok elé, hogy ugrassák
        át földr&#337;l lovaikkal ezt a kicsi akadályt. A többségnek sikerült.
        Egy személy a lovával még egy óra múlva is az akadály bels&#337; felén
        volt. Azt láttam, hogy a ló tulajdonosa csupa izzadság, fújtat, liheg
        és össze-vissza rángatja lovát. Lova ebb&#337;l kifolyólag teljesen kizárta
        a külvilágot és üvegessé vált tekintetével meg volt fosztva annak lehet&#337;ségét&#337;l,
        hogy egyáltalán rálátása legyen a feladatra. Sajnos ekkor már nem érzett,
        nem látott és nem is hallott semmit a felé irányuló „jelekb&#337;l”,
        ingerekb&#337;l. Tulajdonosa ennek ellenére tovább próbálkozott kötele
        végével áthajtani lovát az „akadályon”. Természetesen sikertelenül. Ekkora
        már rendesen frusztrált és mérges volt a látszólag makacs ló tulajdonosa.
        Azt viszont már jó régen megtanultam, hogy ez a pillanat nem az, amikor
        egy mosollyal az ember felajánlja segítségét. Ezért aztán addig vártam,
        amíg lovasunk önmagától nem kért meg, hogy segítsek. <br>
        Amikor átvettem t&#337;le a lovat és végig hallgattam, hogy milyen hülye,
        tompa, makacs, buta lova van észre vettem, hogy egy légy szállt a lóra,
        amelyre lovunk reakcióként azonnali és tisztán kivehet&#337;, intenzív
        b&#337;rremegtetéssel válaszolt! Hmm, gondoltam magamban, a tulajdonosnak
        nem sikerült a kötél és a répa pálca segítségével semmit sem kihozni
        lovából, a kis légy meg amint rászállt azonnali és hirtelen reakciót
        volt képes kiváltani bel&#337;le! Aztán kisvártatva ez megtörtént még
        egyszer. Ekkor elhatároztam, hogy legalább olyan bosszantó leszek, mint
        az a kis légy! <br>
        Felvettem a vezet&#337;szárat a kezembe és felajánlottam a lónak, hogy
        kövesse az érzést az akadályon át, amelyet az el&#337;l lev&#337; kezemen
        keresztül jeleztem neki. Természetesen csak állt ott és meg sem mozdult!
        Aztán felemeltem a vezet&#337; szár végét és elkezdtem pörgetni (ez még
        abban a korban volt, amikor a répapálca nem került kialakításra.). Semmi
        reakció. Aztán az orrlyukak körüli hosszú sz&#337;rszálakat céloztam.
        Minden egyes körben egyszer-egyszer hozzájuk értem. Na erre már prüszkölt
        egyet és megrázta a fejét. Tehát megkaptam a reakciót. Azonnal abba is
        hagytam a próbálkozást, ahogyan megkaptam a reakciót. <br>
        Ezután újra kezdtem az egészet. Ismét az akadály felé irányítottam &#337;t
        mutatással. Semmi reakció. Ismét elkezdtem pörgetni a vezet&#337; szárat.
        Viszont most már a füleket és a sz&#337;rt is érintettem. A ló leejtette
        a fejét és tett egy lépést. Azonnal abba hagytam, amint megtette a lépést.
        Pár perc múlva felemeltem az el&#337;l lév&#337; kezemben a vezet&#337;szárat,
        majd a végét elkezdtem pörgetni. A ló egy ugrással átugratott az akadályon.
        Tulajdonosa csodálkozva nézett rám és azt mondta, hogy: „Hihetetlen,
        hogy szinte egy madártoll könnyedségével küldted át a lovat az akadályon!”. <br>
        Erre csak mosolyogtam, átadtam neki a lovát és elsétáltam, miközben &#337; továbbra
        is hitetlenül csóválta a fejét. Egy órányi próbálkozást követ&#337;en
        egy lány odasétál hozzá és játszi könnyedséggel megoldja a problémát. <br>
        Nagyon sokat tanultam aznap a légyt&#337;l. Igazából el&#337;ször Patt&#337;l
        tanultam, de érdekes, ahogyan néha hallasz dolgokat, viszont nem jut
        el az agyadig. <br>
        Pat állandóan a menekül&#337; állatfajok diszkomfortot kerül&#337; viselkedésér&#337;l
        beszél, és hogy nekünk mennyire be kell tölteni a komfortot biztosító
        állat, személy szerepét, a megfelel&#337; id&#337;ben történ&#337; engedéssel,
        amikor a ló megteszi a kívánt lépést a kívánt irányba. <br>
        <br>
        Sosem gondolkodtam el azon rendesen, hogy a diszkomfortnak, milyen komoly
        motiváló hatása van! <br>
        <br>
        Mészáros Gyula <br>
        (Linda Parelli cikke alapján) <br>
        <br>
        <a href="irasok0316.htm#top">Az oldal tetejére</a></div>
                          </td>
                        </tr>
                      </table></td>
                    </tr>
                    <tr>
                      <td>&nbsp;</td>
                    </tr>
                  </table>
                </div></td>
              </tr>
            </table>
            </div></td>
        </tr>
      </table></td>
    </tr>
    <tr>
      <td height="70" valign="top" background="hatter03.jpg"><table width="994" height="45" border="0" cellpadding="0" cellspacing="0">
        <tr>
          <td width="178" valign="bottom"><div align="right"><a href="http://www.tbbdesign.hu/" target="_blank"><img src="ures.gif" width="91" height="32" border="0"></a></div></td>
          <td width="1" valign="bottom">&nbsp;</td>
          <td width="815" valign="bottom"><div align="right"><a href="honlapterkep.htm"><img src="ures.gif" width="111" height="29" border="0"></a></div></td>
        </tr>
      </table></td>
    </tr>
  </table>
</div>
</body>
</html>
